{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[FILL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          1
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          0
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[START]": 0,
      "[END]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[FILL]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "đ": 109,
      "ħ": 110,
      "ı": 111,
      "ł": 112,
      "œ": 113,
      "ǃ": 114,
      "ʻ": 115,
      "ʼ": 116,
      "ʽ": 117,
      "˚": 118,
      "˜": 119,
      "α": 120,
      "β": 121,
      "ε": 122,
      "ζ": 123,
      "η": 124,
      "ι": 125,
      "κ": 126,
      "μ": 127,
      "ν": 128,
      "ο": 129,
      "π": 130,
      "ρ": 131,
      "ς": 132,
      "τ": 133,
      "ω": 134,
      "а": 135,
      "в": 136,
      "е": 137,
      "и": 138,
      "к": 139,
      "м": 140,
      "н": 141,
      "о": 142,
      "п": 143,
      "р": 144,
      "с": 145,
      "т": 146,
      "у": 147,
      "ю": 148,
      "я": 149,
      "і": 150,
      "ћ": 151,
      "พ": 152,
      "ย": 153,
      "‐": 154,
      "‑": 155,
      "–": 156,
      "—": 157,
      "―": 158,
      "‘": 159,
      "’": 160,
      "‚": 161,
      "“": 162,
      "”": 163,
      "„": 164,
      "‟": 165,
      "‡": 166,
      "•": 167,
      "…": 168,
      "‰": 169,
      "′": 170,
      "″": 171,
      "‹": 172,
      "⁄": 173,
      "₩": 174,
      "€": 175,
      "™": 176,
      "⅛": 177,
      "→": 178,
      "−": 179,
      "─": 180,
      "█": 181,
      "■": 182,
      "▬": 183,
      "▲": 184,
      "▼": 185,
      "●": 186,
      "♥": 187,
      "❤": 188,
      "さ": 189,
      "ん": 190,
      "分": 191,
      "明": 192,
      "朝": 193,
      "紅": 194,
      "綠": 195,
      "自": 196,
      "藍": 197,
      "ﬁ": 198,
      "ﬂ": 199,
      "ｍ": 200,
      "ｓ": 201,
      "💀": 202,
      "##c": 203,
      "##q": 204,
      "##u": 205,
      "##a": 206,
      "##i": 207,
      "##n": 208,
      "##t": 209,
      "##k": 210,
      "##s": 211,
      "##7": 212,
      "##6": 213,
      "##f": 214,
      "##o": 215,
      "##p": 216,
      "##y": 217,
      "##e": 218,
      "##r": 219,
      "##h": 220,
      "##m": 221,
      "##g": 222,
      "##d": 223,
      "##j": 224,
      "##v": 225,
      "##l": 226,
      "##0": 227,
      "##w": 228,
      "##x": 229,
      "##b": 230,
      "##z": 231,
      "##1": 232,
      "##9": 233,
      "##5": 234,
      "##3": 235,
      "##4": 236,
      "##8": 237,
      "##2": 238,
      "##¹": 239,
      "##€": 240,
      "##®": 241,
      "##´": 242,
      "##ø": 243,
      "##©": 244,
      "##£": 245,
      "##¢": 246,
      "##™": 247,
      "##º": 248,
      "##²": 249,
      "##³": 250,
      "##ª": 251,
      "##°": 252,
      "##œ": 253,
      "##½": 254,
      "##ð": 255,
      "##¨": 256,
      "##к": 257,
      "##р": 258,
      "##а": 259,
      "##і": 260,
      "##н": 261,
      "##и": 262,
      "##˚": 263,
      "##¼": 264,
      "##ʼ": 265,
      "##ย": 266,
      "##พ": 267,
      "##ß": 268,
      "##˜": 269,
      "##ł": 270,
      "##у": 271,
      "##е": 272,
      "##в": 273,
      "##с": 274,
      "##¤": 275,
      "##±": 276,
      "##×": 277,
      "##¥": 278,
      "##т": 279,
      "##ı": 280,
      "##¦": 281,
      "##ｓ": 282,
      "##β": 283,
      "##ʻ": 284,
      "##ﬁ": 285,
      "##ν": 286,
      "##ω": 287,
      "##ο": 288,
      "##τ": 289,
      "##⁄": 290,
      "##⅛": 291,
      "##¬": 292,
      "##ﬂ": 293,
      "##æ": 294,
      "##я": 295,
      "##¾": 296,
      "##ε": 297,
      "##ρ": 298,
      "##ι": 299,
      "##κ": 300,
      "##α": 301,
      "##ς": 302,
      "##−": 303,
      "##µ": 304,
      "##ζ": 305,
      "##ǃ": 306,
      "##ん": 307,
      "##¸": 308,
      "##¯": 309,
      "##ю": 310,
      "##❤": 311,
      "##η": 312,
      "##he": 313,
      "##er": 314,
      "the": 315,
      "##in": 316,
      "##ed": 317,
      "##on": 318,
      "##or": 319,
      "##en": 320,
      "##es": 321,
      "##an": 322,
      "##at": 323,
      "##ar": 324,
      "##ing": 325,
      "in": 326,
      "to": 327,
      "an": 328,
      "##al": 329,
      "##it": 330,
      "##as": 331,
      "##is": 332,
      "##ou": 333,
      "of": 334,
      "##ic": 335,
      "and": 336,
      "##re": 337,
      "##il": 338,
      "th": 339,
      "##om": 340,
      "##id": 341,
      "##el": 342,
      "##ent": 343,
      "##ion": 344,
      "##ay": 345,
      "##le": 346,
      "be": 347,
      "##ur": 348,
      "on": 349,
      "##st": 350,
      "##ot": 351,
      "##am": 352,
      "##ol": 353,
      "st": 354,
      "##ad": 355,
      "for": 356,
      "##ac": 357,
      "##ter": 358,
      "re": 359,
      "##ut": 360,
      "##ve": 361,
      "##ig": 362,
      "##ir": 363,
      "##ow": 364,
      "wh": 365,
      "##et": 366,
      "was": 367,
      "##im": 368,
      "he": 369,
      "that": 370,
      "pr": 371,
      "##ly": 372,
      "at": 373,
      "is": 374,
      "##ver": 375,
      "##ith": 376,
      "##ec": 377,
      "##ld": 378,
      "sa": 379,
      "with": 380,
      "fr": 381,
      "as": 382,
      "##ear": 383,
      "it": 384,
      "##os": 385,
      "##ill": 386,
      "##us": 387,
      "his": 388,
      "ch": 389,
      "al": 390,
      "said": 391,
      "##ers": 392,
      "##ce": 393,
      "##op": 394,
      "##ation": 395,
      "##est": 396,
      "##her": 397,
      "##oun": 398,
      "##and": 399,
      "##ag": 400,
      "##igh": 401,
      "##ch": 402,
      "con": 403,
      "de": 404,
      "##un": 405,
      "##ri": 406,
      "ha": 407,
      "##th": 408,
      "ne": 409,
      "##ul": 410,
      "##ain": 411,
      "her": 412,
      "le": 413,
      "sh": 414,
      "af": 415,
      "##ak": 416,
      "##ess": 417,
      "by": 418,
      "from": 419,
      "has": 420,
      "##our": 421,
      "com": 422,
      "##ts": 423,
      "##pp": 424,
      "un": 425,
      "##od": 426,
      "se": 427,
      "year": 428,
      "we": 429,
      "##ate": 430,
      "sp": 431,
      "##ment": 432,
      "##ted": 433,
      "su": 434,
      "##if": 435,
      "after": 436,
      "##oc": 437,
      "who": 438,
      "have": 439,
      "##ight": 440,
      "##ore": 441,
      "##ast": 442,
      "br": 443,
      "ac": 444,
      "tr": 445,
      "##ok": 446,
      "whe": 447,
      "##day": 448,
      "##ack": 449,
      "are": 450,
      "##all": 451,
      "ex": 452,
      "##se": 453,
      "##ist": 454,
      "##ity": 455,
      "##iv": 456,
      "##ab": 457,
      "##ice": 458,
      "pl": 459,
      "cl": 460,
      "ar": 461,
      "but": 462,
      "##gh": 463,
      "wor": 464,
      "she": 465,
      "##ie": 466,
      "##ard": 467,
      "##art": 468,
      "##em": 469,
      "ab": 470,
      "en": 471,
      "##ould": 472,
      "##ap": 473,
      "##end": 474,
      "##ust": 475,
      "new": 476,
      "off": 477,
      "go": 478,
      "##ich": 479,
      "not": 480,
      "##ive": 481,
      "had": 482,
      "their": 483,
      "##ud": 484,
      "##ort": 485,
      "##ome": 486,
      "##ies": 487,
      "##um": 488,
      "##ost": 489,
      "##ell": 490,
      "they": 491,
      "##ere": 492,
      "##ound": 493,
      "##ge": 494,
      "this": 495,
      "man": 496,
      "been": 497,
      "##out": 498,
      "will": 499,
      "##ia": 500,
      "or": 501,
      "##ial": 502,
      "##00": 503,
      "were": 504,
      "##ant": 505,
      "out": 506,
      "cr": 507,
      "ag": 508,
      "gr": 509,
      "##ict": 510,
      "pol": 511,
      "##ide": 512,
      "##der": 513,
      "ad": 514,
      "tw": 515,
      "up": 516,
      "##ber": 517,
      "##og": 518,
      "##mer": 519,
      "when": 520,
      "##av": 521,
      "##ue": 522,
      "##ian": 523,
      "which": 524,
      "pe": 525,
      "mon": 526,
      "rep": 527,
      "##uc": 528,
      "##ine": 529,
      "sc": 530,
      "##own": 531,
      "##ong": 532,
      "##tr": 533,
      "##ous": 534,
      "##ime": 535,
      "car": 536,
      "##ough": 537,
      "one": 538,
      "##age": 539,
      "##ub": 540,
      "##ord": 541,
      "li": 542,
      "##ace": 543,
      "mar": 544,
      "res": 545,
      "##tion": 546,
      "##ov": 547,
      "##to": 548,
      "##ays": 549,
      "all": 550,
      "dr": 551,
      "can": 552,
      "acc": 553,
      "##ile": 554,
      "me": 555,
      "##ame": 556,
      "##ob": 557,
      "##ff": 558,
      "##ke": 559,
      "##ary": 560,
      "##ft": 561,
      "##ook": 562,
      "over": 563,
      "##ans": 564,
      "##ated": 565,
      "inc": 566,
      "##ail": 567,
      "##ond": 568,
      "##ip": 569,
      "about": 570,
      "two": 571,
      "##ure": 572,
      "##ree": 573,
      "fir": 574,
      "dis": 575,
      "##oy": 576,
      "##ople": 577,
      "more": 578,
      "comp": 579,
      "people": 580,
      "old": 581,
      "##ild": 582,
      "##one": 583,
      "te": 584,
      "##ire": 585,
      "##ence": 586,
      "##ake": 587,
      "##ther": 588,
      "##ass": 589,
      "sec": 590,
      "##ite": 591,
      "us": 592,
      "bl": 593,
      "##ally": 594,
      "##ign": 595,
      "police": 596,
      "##man": 597,
      "##ish": 598,
      "app": 599,
      "exp": 600,
      "att": 601,
      "last": 602,
      "##ose": 603,
      "##ident": 604,
      "im": 605,
      "##other": 606,
      "him": 607,
      "##ks": 608,
      "coun": 609,
      "20": 610,
      "##aw": 611,
      "would": 612,
      "bec": 613,
      "ev": 614,
      "you": 615,
      "so": 616,
      "per": 617,
      "fl": 618,
      "##ey": 619,
      "##ect": 620,
      "time": 621,
      "do": 622,
      "##oll": 623,
      "into": 624,
      "than": 625,
      "##amp": 626,
      "mr": 627,
      "rec": 628,
      "##hed": 629,
      "years": 630,
      "just": 631,
      "##ind": 632,
      "par": 633,
      "##ick": 634,
      "first": 635,
      "part": 636,
      "##qu": 637,
      "##iss": 638,
      "##aus": 639,
      "##ning": 640,
      "pre": 641,
      "##nn": 642,
      "##ath": 643,
      "##so": 644,
      "told": 645,
      "##ting": 646,
      "##ep": 647,
      "work": 648,
      "##ife": 649,
      "inter": 650,
      "co": 651,
      "##oss": 652,
      "ser": 653,
      "kn": 654,
      "left": 655,
      "##ely": 656,
      "cnn": 657,
      "##ured": 658,
      "ph": 659,
      "its": 660,
      "also": 661,
      "fe": 662,
      "offic": 663,
      "##ors": 664,
      "##iz": 665,
      "##ry": 666,
      "fam": 667,
      "##ach": 668,
      "##ug": 669,
      "##land": 670,
      "play": 671,
      "wee": 672,
      "##ions": 673,
      "##ib": 674,
      "pres": 675,
      "rel": 676,
      "world": 677,
      "##ations": 678,
      "##ged": 679,
      "no": 680,
      "##fore": 681,
      "##ied": 682,
      "home": 683,
      "there": 684,
      "cent": 685,
      "am": 686,
      "##ood": 687,
      "##ton": 688,
      "before": 689,
      "hel": 690,
      "pict": 691,
      "other": 692,
      "##ens": 693,
      "##reat": 694,
      "##ade": 695,
      "des": 696,
      "op": 697,
      "##uring": 698,
      "ro": 699,
      "##ance": 700,
      "##ra": 701,
      "min": 702,
      "cour": 703,
      "##ily": 704,
      "again": 705,
      "##ase": 706,
      "dec": 707,
      "them": 708,
      "inv": 709,
      "comm": 710,
      "state": 711,
      "show": 712,
      "##ents": 713,
      "child": 714,
      "##ool": 715,
      "char": 716,
      "back": 717,
      "##ned": 718,
      "could": 719,
      "##old": 720,
      "##ited": 721,
      "some": 722,
      "##ty": 723,
      "qu": 724,
      "if": 725,
      "201": 726,
      "being": 727,
      "str": 728,
      "##ates": 729,
      "19": 730,
      "##ical": 731,
      "##able": 732,
      "##ove": 733,
      "##ock": 734,
      "while": 735,
      "right": 736,
      "cont": 737,
      "##orn": 738,
      "##ang": 739,
      "##oup": 740,
      "now": 741,
      "##ause": 742,
      "found": 743,
      "wom": 744,
      "three": 745,
      "during": 746,
      "my": 747,
      "call": 748,
      "##orm": 749,
      "like": 750,
      "##enc": 751,
      "jo": 752,
      "##ters": 753,
      "##act": 754,
      "##lic": 755,
      "##ier": 756,
      "##anc": 757,
      "##ater": 758,
      "month": 759,
      "day": 760,
      "under": 761,
      "what": 762,
      "how": 763,
      "##ory": 764,
      "where": 765,
      "##ition": 766,
      "##oot": 767,
      "bel": 768,
      "##ational": 769,
      "##ious": 770,
      "##lud": 771,
      "week": 772,
      "ear": 773,
      "##ather": 774,
      "sch": 775,
      "##au": 776,
      "##ink": 777,
      "get": 778,
      "##wn": 779,
      "war": 780,
      "ind": 781,
      "##son": 782,
      "ever": 783,
      "sur": 784,
      "thr": 785,
      "##up": 786,
      "##ince": 787,
      "family": 788,
      "##illion": 789,
      "ob": 790,
      "down": 791,
      "200": 792,
      "against": 793,
      "##aking": 794,
      "kill": 795,
      "##als": 796,
      "court": 797,
      "fin": 798,
      "includ": 799,
      "air": 800,
      "tri": 801,
      "em": 802,
      "look": 803,
      "##vers": 804,
      "cla": 805,
      "##ren": 806,
      "because": 807,
      "sm": 808,
      "may": 809,
      "president": 810,
      "000": 811,
      "col": 812,
      "##ings": 813,
      "sy": 814,
      "mil": 815,
      "star": 816,
      "##br": 817,
      "rem": 818,
      "bar": 819,
      "che": 820,
      "##esday": 821,
      "pictured": 822,
      "any": 823,
      "gu": 824,
      "def": 825,
      "say": 826,
      "##ery": 827,
      "miss": 828,
      "imp": 829,
      "##ouse": 830,
      "##air": 831,
      "gover": 832,
      "##we": 833,
      "##ons": 834,
      "##ved": 835,
      "ins": 836,
      "##az": 837,
      "##are": 838,
      "win": 839,
      "##ult": 840,
      "claim": 841,
      "##ating": 842,
      "##ving": 843,
      "ass": 844,
      "lead": 845,
      "says": 846,
      "city": 847,
      "##ah": 848,
      "##ash": 849,
      "bet": 850,
      "govern": 851,
      "eng": 852,
      "only": 853,
      "##ording": 854,
      "##ublic": 855,
      "brit": 856,
      "most": 857,
      "help": 858,
      "repor": 859,
      "team": 860,
      "made": 861,
      "##ix": 862,
      "add": 863,
      "aw": 864,
      "##fer": 865,
      "##ital": 866,
      "ter": 867,
      "according": 868,
      "med": 869,
      "did": 870,
      "four": 871,
      "##ress": 872,
      "school": 873,
      "former": 874,
      "high": 875,
      "##lec": 876,
      "##augh": 877,
      "##ork": 878,
      "##ities": 879,
      "##hn": 880,
      "##pt": 881,
      "law": 882,
      "bo": 883,
      "##les": 884,
      "cap": 885,
      "##outh": 886,
      "##che": 887,
      "dep": 888,
      "life": 889,
      "attack": 890,
      "cons": 891,
      "amer": 892,
      "##led": 893,
      "supp": 894,
      "americ": 895,
      "##owing": 896,
      "stud": 897,
      "##ked": 898,
      "##ased": 899,
      "house": 900,
      "##ise": 901,
      "bu": 902,
      "##urn": 903,
      "pro": 904,
      "children": 905,
      "government": 906,
      "##ope": 907,
      "##hing": 908,
      "through": 909,
      "sun": 910,
      "mem": 911,
      "united": 912,
      "official": 913,
      "##atch": 914,
      "wr": 915,
      "our": 916,
      "death": 917,
      "reg": 918,
      "po": 919,
      "##itt": 920,
      "ret": 921,
      "ve": 922,
      "night": 923,
      "even": 924,
      "aut": 925,
      "long": 926,
      "##cc": 927,
      "##elf": 928,
      "set": 929,
      "invest": 930,
      "end": 931,
      "head": 932,
      "##osp": 933,
      "near": 934,
      "group": 935,
      "own": 936,
      "mother": 937,
      "act": 938,
      "foll": 939,
      "contr": 940,
      "see": 941,
      "##med": 942,
      "inf": 943,
      "##ama": 944,
      "##atur": 945,
      "today": 946,
      "since": 947,
      "##ful": 948,
      "##iel": 949,
      "way": 950,
      "##try": 951,
      "nor": 952,
      "##ro": 953,
      "belie": 954,
      "fri": 955,
      "plan": 956,
      "second": 957,
      "friend": 958,
      "##ason": 959,
      "##ave": 960,
      "around": 961,
      "vict": 962,
      "##irl": 963,
      "##co": 964,
      "south": 965,
      "then": 966,
      "##vel": 967,
      "##ale": 968,
      "##ene": 969,
      "##ister": 970,
      "##iew": 971,
      "ann": 972,
      "##gan": 973,
      "##ected": 974,
      "##alth": 975,
      "bot": 976,
      "news": 977,
      "##ull": 978,
      "every": 979,
      "don": 980,
      "##get": 981,
      "hand": 982,
      "run": 983,
      "##ogr": 984,
      "make": 985,
      "country": 986,
      "##ley": 987,
      "##urs": 988,
      "##tain": 989,
      "sw": 990,
      "##ames": 991,
      "##ual": 992,
      "##uss": 993,
      "ed": 994,
      "many": 995,
      "bre": 996,
      "dem": 997,
      "##ought": 998,
      "##ner": 999,
      "sl": 1000,
      "face": 1001,
      "chr": 1002,
      "##ric": 1003,
      "##ven": 1004,
      "##erson": 1005,
      "##ists": 1006,
      "##ced": 1007,
      "##ger": 1008,
      "##king": 1009,
      "girl": 1010,
      "intern": 1011,
      "alle": 1012,
      "youn": 1013,
      "including": 1014,
      "##ina": 1015,
      "##ele": 1016,
      "mur": 1017,
      "gl": 1018,
      "##per": 1019,
      "need": 1020,
      "take": 1021,
      "##ster": 1022,
      "##ody": 1023,
      "bus": 1024,
      "##io": 1025,
      "leg": 1026,
      "##ments": 1027,
      "##pl": 1028,
      "##ying": 1029,
      "##ondon": 1030,
      "london": 1031,
      "conf": 1032,
      "##xt": 1033,
      "ma": 1034,
      "##ives": 1035,
      "har": 1036,
      "well": 1037,
      "##und": 1038,
      "prot": 1039,
      "women": 1040,
      "##ct": 1041,
      "wal": 1042,
      "called": 1043,
      "investig": 1044,
      "##cer": 1045,
      "camp": 1046,
      "dri": 1047,
      "sign": 1048,
      "la": 1049,
      "##ral": 1050,
      "##imes": 1051,
      "##iday": 1052,
      "wed": 1053,
      "##att": 1054,
      "sex": 1055,
      "ke": 1056,
      "foot": 1057,
      "hosp": 1058,
      "arr": 1059,
      "##ury": 1060,
      "##ham": 1061,
      "open": 1062,
      "##ling": 1063,
      "post": 1064,
      "##ward": 1065,
      "cle": 1066,
      "##ague": 1067,
      "##rib": 1068,
      "spe": 1069,
      "##ween": 1070,
      "##uch": 1071,
      "##hip": 1072,
      "spok": 1073,
      "five": 1074,
      "public": 1075,
      "should": 1076,
      "pass": 1077,
      "york": 1078,
      "##int": 1079,
      "##ph": 1080,
      "mor": 1081,
      "between": 1082,
      "fil": 1083,
      "##aff": 1084,
      "put": 1085,
      "el": 1086,
      "##ecut": 1087,
      "serv": 1088,
      "##eral": 1089,
      "##red": 1090,
      "##ester": 1091,
      "pat": 1092,
      "sent": 1093,
      "sk": 1094,
      "appear": 1095,
      "##hor": 1096,
      "ban": 1097,
      "tak": 1098,
      "gen": 1099,
      "##ested": 1100,
      "resp": 1101,
      "##ants": 1102,
      "health": 1103,
      "young": 1104,
      "phot": 1105,
      "10": 1106,
      "##ered": 1107,
      "cam": 1108,
      "##ange": 1109,
      "adm": 1110,
      "very": 1111,
      "##used": 1112,
      "##ms": 1113,
      "prov": 1114,
      "another": 1115,
      "##ret": 1116,
      "##its": 1117,
      "still": 1118,
      "##ised": 1119,
      "good": 1120,
      "##ently": 1121,
      "vide": 1122,
      "know": 1123,
      "rele": 1124,
      "##ines": 1125,
      "hour": 1126,
      "those": 1127,
      "national": 1128,
      "##ison": 1129,
      "##ady": 1130,
      "##ivers": 1131,
      "hospital": 1132,
      "##app": 1133,
      "days": 1134,
      "loc": 1135,
      "west": 1136,
      "dav": 1137,
      "mid": 1138,
      "care": 1139,
      "sus": 1140,
      "vis": 1141,
      "ste": 1142,
      "ap": 1143,
      "##side": 1144,
      "took": 1145,
      "north": 1146,
      "far": 1147,
      "author": 1148,
      "men": 1149,
      "six": 1150,
      "##ets": 1151,
      "think": 1152,
      "killed": 1153,
      "obama": 1154,
      "num": 1155,
      "##by": 1156,
      "real": 1157,
      "##te": 1158,
      "compan": 1159,
      "boy": 1160,
      "##ular": 1161,
      "##hes": 1162,
      "next": 1163,
      "going": 1164,
      "league": 1165,
      "wife": 1166,
      "happ": 1167,
      "club": 1168,
      "inst": 1169,
      "tu": 1170,
      "##ures": 1171,
      "tal": 1172,
      "big": 1173,
      "id": 1174,
      "##ible": 1175,
      "##bers": 1176,
      "son": 1177,
      "john": 1178,
      "mus": 1179,
      "used": 1180,
      "##olog": 1181,
      "million": 1182,
      "cre": 1183,
      "doc": 1184,
      "ref": 1185,
      "ra": 1186,
      "##ower": 1187,
      "##ves": 1188,
      "such": 1189,
      "##iam": 1190,
      "sen": 1191,
      "red": 1192,
      "top": 1193,
      "trans": 1194,
      "##ency": 1195,
      "milit": 1196,
      "del": 1197,
      "##line": 1198,
      "cond": 1199,
      "##uck": 1200,
      "reported": 1201,
      "inj": 1202,
      "months": 1203,
      "uk": 1204,
      "det": 1205,
      "met": 1206,
      "both": 1207,
      "##iving": 1208,
      "your": 1209,
      "##ages": 1210,
      "##ision": 1211,
      "woman": 1212,
      "##enn": 1213,
      "cur": 1214,
      "cup": 1215,
      "monday": 1216,
      "##ics": 1217,
      "sunday": 1218,
      "##aughter": 1219,
      "person": 1220,
      "tuesday": 1221,
      "report": 1222,
      "father": 1223,
      "##ights": 1224,
      "prop": 1225,
      "dire": 1226,
      "season": 1227,
      "died": 1228,
      "##ins": 1229,
      "eur": 1230,
      "sim": 1231,
      "video": 1232,
      "seen": 1233,
      "hal": 1234,
      "pa": 1235,
      "england": 1236,
      "##ember": 1237,
      "train": 1238,
      "beh": 1239,
      "prob": 1240,
      "great": 1241,
      "##oduc": 1242,
      "##bs": 1243,
      "gre": 1244,
      "cal": 1245,
      "exper": 1246,
      "dif": 1247,
      "british": 1248,
      "christ": 1249,
      "stre": 1250,
      "want": 1251,
      "mark": 1252,
      "##ior": 1253,
      "these": 1254,
      "##ax": 1255,
      "friday": 1256,
      "much": 1257,
      "##ball": 1258,
      "lar": 1259,
      "following": 1260,
      "best": 1261,
      "reve": 1262,
      "susp": 1263,
      "##els": 1264,
      "##ney": 1265,
      "tur": 1266,
      "elec": 1267,
      "##ee": 1268,
      "##ony": 1269,
      "away": 1270,
      "spec": 1271,
      "states": 1272,
      "place": 1273,
      "fac": 1274,
      "times": 1275,
      "game": 1276,
      "##ote": 1277,
      "contin": 1278,
      "##ness": 1279,
      "vi": 1280,
      "es": 1281,
      "##ute": 1282,
      "sn": 1283,
      "aust": 1284,
      "wedn": 1285,
      "stand": 1286,
      "soc": 1287,
      "wednesday": 1288,
      "alleged": 1289,
      "##osed": 1290,
      "##opp": 1291,
      "come": 1292,
      "##oved": 1293,
      "let": 1294,
      "won": 1295,
      "hum": 1296,
      "shot": 1297,
      "fire": 1298,
      "##tions": 1299,
      "murder": 1300,
      "##ces": 1301,
      "same": 1302,
      "later": 1303,
      "##ll": 1304,
      "pay": 1305,
      "satur": 1306,
      "##urity": 1307,
      "hit": 1308,
      "international": 1309,
      "champ": 1310,
      "aff": 1311,
      "white": 1312,
      "taken": 1313,
      "officials": 1314,
      "##artment": 1315,
      "saturday": 1316,
      "eff": 1317,
      "##ield": 1318,
      "prev": 1319,
      "##ched": 1320,
      "american": 1321,
      "hol": 1322,
      "manag": 1323,
      "came": 1324,
      "##ges": 1325,
      "security": 1326,
      "##ont": 1327,
      "thurs": 1328,
      "support": 1329,
      "##earch": 1330,
      "sub": 1331,
      "thursday": 1332,
      "find": 1333,
      "case": 1334,
      "sever": 1335,
      "##ared": 1336,
      "cor": 1337,
      "##ative": 1338,
      "jud": 1339,
      "iss": 1340,
      "use": 1341,
      "##ann": 1342,
      "##istr": 1343,
      "##res": 1344,
      "##ined": 1345,
      "spokes": 1346,
      "daughter": 1347,
      "##ark": 1348,
      "##gest": 1349,
      "##ived": 1350,
      "david": 1351,
      "got": 1352,
      "mod": 1353,
      "perf": 1354,
      "##ues": 1355,
      "rece": 1356,
      "rest": 1357,
      "reveal": 1358,
      "##ices": 1359,
      "##ient": 1360,
      "##ird": 1361,
      "expl": 1362,
      "dead": 1363,
      "body": 1364,
      "som": 1365,
      "15": 1366,
      "oper": 1367,
      "prof": 1368,
      "party": 1369,
      "int": 1370,
      "##ility": 1371,
      "univers": 1372,
      "went": 1373,
      "##ually": 1374,
      "##sh": 1375,
      "ago": 1376,
      "black": 1377,
      "minister": 1378,
      "stri": 1379,
      "number": 1380,
      "company": 1381,
      "12": 1382,
      "suff": 1383,
      "test": 1384,
      "##con": 1385,
      "russ": 1386,
      "##iver": 1387,
      "statement": 1388,
      "having": 1389,
      "##ief": 1390,
      "ger": 1391,
      "victim": 1392,
      "secret": 1393,
      "camer": 1394,
      "##ane": 1395,
      "record": 1396,
      "side": 1397,
      "ge": 1398,
      "direct": 1399,
      "30": 1400,
      "hus": 1401,
      "ir": 1402,
      "park": 1403,
      "##orts": 1404,
      "ang": 1405,
      "half": 1406,
      "trav": 1407,
      "commun": 1408,
      "##ific": 1409,
      "##str": 1410,
      "polit": 1411,
      "##band": 1412,
      "never": 1413,
      "##chester": 1414,
      "adv": 1415,
      "hot": 1416,
      "##ror": 1417,
      "start": 1418,
      "drug": 1419,
      "##view": 1420,
      "##iting": 1421,
      "##ened": 1422,
      "cele": 1423,
      "bur": 1424,
      "earl": 1425,
      "produc": 1426,
      "##uary": 1427,
      "hours": 1428,
      "celebr": 1429,
      "cost": 1430,
      "coup": 1431,
      "##ued": 1432,
      "##itted": 1433,
      "office": 1434,
      "##ailed": 1435,
      "##iness": 1436,
      "##ones": 1437,
      "build": 1438,
      "##let": 1439,
      "university": 1440,
      "military": 1441,
      "##ott": 1442,
      "##port": 1443,
      "##atic": 1444,
      "art": 1445,
      "europe": 1446,
      "mc": 1447,
      "austral": 1448,
      "known": 1449,
      "land": 1450,
      "water": 1451,
      "move": 1452,
      "members": 1453,
      "##aign": 1454,
      "does": 1455,
      "final": 1456,
      "remain": 1457,
      "money": 1458,
      "campaign": 1459,
      "saying": 1460,
      "desp": 1461,
      "##ik": 1462,
      "pop": 1463,
      "18": 1464,
      "##ending": 1465,
      "manchester": 1466,
      "av": 1467,
      "friends": 1468,
      "service": 1469,
      "husband": 1470,
      "mich": 1471,
      "sing": 1472,
      "##ided": 1473,
      "##gr": 1474,
      "11": 1475,
      "along": 1476,
      "gun": 1477,
      "##aster": 1478,
      "##ried": 1479,
      "acr": 1480,
      "past": 1481,
      "outside": 1482,
      "announ": 1483,
      "opp": 1484,
      "dev": 1485,
      "##ograp": 1486,
      "##iven": 1487,
      "asked": 1488,
      "##ne": 1489,
      "##ished": 1490,
      "##ys": 1491,
      "prom": 1492,
      "earlier": 1493,
      "viol": 1494,
      "mrs": 1495,
      "job": 1496,
      "maj": 1497,
      "##eng": 1498,
      "##anted": 1499,
      "bab": 1500,
      "sal": 1501,
      "##tor": 1502,
      "##ael": 1503,
      "##ering": 1504,
      "authorities": 1505,
      "keep": 1506,
      "##ipp": 1507,
      "##gy": 1508,
      "press": 1509,
      "across": 1510,
      "without": 1511,
      "##amed": 1512,
      "football": 1513,
      "saf": 1514,
      "##til": 1515,
      "despite": 1516,
      "##ended": 1517,
      "desc": 1518,
      "deal": 1519,
      "poss": 1520,
      "##ats": 1521,
      "fed": 1522,
      "ris": 1523,
      "free": 1524,
      "##ism": 1525,
      "allow": 1526,
      "fight": 1527,
      "##ards": 1528,
      "##ump": 1529,
      "grand": 1530,
      "##ittle": 1531,
      "working": 1532,
      "mess": 1533,
      "parents": 1534,
      "power": 1535,
      "sit": 1536,
      "invol": 1537,
      "taking": 1538,
      "##ety": 1539,
      "little": 1540,
      "added": 1541,
      "prison": 1542,
      "lab": 1543,
      "##vered": 1544,
      "too": 1545,
      "arrested": 1546,
      "##self": 1547,
      "est": 1548,
      "##oke": 1549,
      "afric": 1550,
      "sold": 1551,
      "morning": 1552,
      "ext": 1553,
      "arm": 1554,
      "area": 1555,
      "##velop": 1556,
      "early": 1557,
      "business": 1558,
      "##elling": 1559,
      "here": 1560,
      "##istan": 1561,
      "book": 1562,
      "given": 1563,
      "department": 1564,
      "##ank": 1565,
      "##ention": 1566,
      "##inal": 1567,
      "##ized": 1568,
      "design": 1569,
      "di": 1570,
      "##aring": 1571,
      "emer": 1572,
      "hom": 1573,
      "curr": 1574,
      "lo": 1575,
      "##idence": 1576,
      "revealed": 1577,
      "meet": 1578,
      "sum": 1579,
      "order": 1580,
      "super": 1581,
      "conv": 1582,
      "using": 1583,
      "until": 1584,
      "mo": 1585,
      "claims": 1586,
      "disc": 1587,
      "chief": 1588,
      "quest": 1589,
      "##oub": 1590,
      "develop": 1591,
      "few": 1592,
      "##me": 1593,
      "major": 1594,
      "officers": 1595,
      "released": 1596,
      "yester": 1597,
      "arri": 1598,
      "local": 1599,
      "making": 1600,
      "yesterday": 1601,
      "heard": 1602,
      "accused": 1603,
      "##ution": 1604,
      "caus": 1605,
      "differ": 1606,
      "pos": 1607,
      "rob": 1608,
      "staff": 1609,
      "prem": 1610,
      "##utes": 1611,
      "##ever": 1612,
      "threat": 1613,
      "##inc": 1614,
      "britain": 1615,
      "##ming": 1616,
      "roy": 1617,
      "pal": 1618,
      "bir": 1619,
      "weeks": 1620,
      "##head": 1621,
      "shoot": 1622,
      "ms": 1623,
      "each": 1624,
      "treat": 1625,
      "watch": 1626,
      "lik": 1627,
      "##ified": 1628,
      "##ially": 1629,
      "somet": 1630,
      "##ands": 1631,
      "val": 1632,
      "den": 1633,
      "##ogram": 1634,
      "laun": 1635,
      "##ired": 1636,
      "step": 1637,
      "##ew": 1638,
      "mag": 1639,
      "##ately": 1640,
      "several": 1641,
      "food": 1642,
      "spokesman": 1643,
      "inform": 1644,
      "behind": 1645,
      "ham": 1646,
      "##ten": 1647,
      "syri": 1648,
      "lot": 1649,
      "##stem": 1650,
      "street": 1651,
      "couple": 1652,
      "##enal": 1653,
      "deb": 1654,
      "players": 1655,
      "£1": 1656,
      "goal": 1657,
      "##ize": 1658,
      "scor": 1659,
      "mom": 1660,
      "organ": 1661,
      "##ker": 1662,
      "##ount": 1663,
      "##way": 1664,
      "geor": 1665,
      "hold": 1666,
      "tax": 1667,
      "proble": 1668,
      "ju": 1669,
      "##ience": 1670,
      "16": 1671,
      "cut": 1672,
      "cer": 1673,
      "##lex": 1674,
      "michael": 1675,
      "seven": 1676,
      "system": 1677,
      "road": 1678,
      "hard": 1679,
      "mat": 1680,
      "##ford": 1681,
      "crit": 1682,
      "incre": 1683,
      "##ection": 1684,
      "mass": 1685,
      "ant": 1686,
      "match": 1687,
      "human": 1688,
      "tar": 1689,
      "feel": 1690,
      "concer": 1691,
      "net": 1692,
      "sug": 1693,
      "describ": 1694,
      "didn": 1695,
      "25": 1696,
      "among": 1697,
      "program": 1698,
      "view": 1699,
      "##cher": 1700,
      "front": 1701,
      "claimed": 1702,
      "based": 1703,
      "town": 1704,
      "shows": 1705,
      "##book": 1706,
      "class": 1707,
      "##ern": 1708,
      "##ape": 1709,
      "jun": 1710,
      "thought": 1711,
      "republic": 1712,
      "mov": 1713,
      "lost": 1714,
      "brother": 1715,
      "cust": 1716,
      "event": 1717,
      "champions": 1718,
      "county": 1719,
      "media": 1720,
      "clear": 1721,
      "dog": 1722,
      "199": 1723,
      "room": 1724,
      "##ects": 1725,
      "pros": 1726,
      "incident": 1727,
      "terror": 1728,
      "jan": 1729,
      "looking": 1730,
      "third": 1731,
      "##ians": 1732,
      "tec": 1733,
      "judge": 1734,
      "able": 1735,
      "really": 1736,
      "small": 1737,
      "whether": 1738,
      "east": 1739,
      "least": 1740,
      "close": 1741,
      "officer": 1742,
      "jack": 1743,
      "##pr": 1744,
      "become": 1745,
      "##sea": 1746,
      "wanted": 1747,
      "bill": 1748,
      "##ators": 1749,
      "##ops": 1750,
      "##ession": 1751,
      "##ained": 1752,
      "started": 1753,
      "squ": 1754,
      "##ready": 1755,
      "manager": 1756,
      "##itter": 1757,
      "##ator": 1758,
      "prosecut": 1759,
      "##ium": 1760,
      "love": 1761,
      "dam": 1762,
      "##emp": 1763,
      "2012": 1764,
      "fact": 1765,
      "believe": 1766,
      "main": 1767,
      "already": 1768,
      "##omb": 1769,
      "disco": 1770,
      "centre": 1771,
      "mad": 1772,
      "##aged": 1773,
      "14": 1774,
      "live": 1775,
      "social": 1776,
      "##ries": 1777,
      "form": 1778,
      "##eal": 1779,
      "##gin": 1780,
      "less": 1781,
      "investigation": 1782,
      "cas": 1783,
      "ball": 1784,
      "requ": 1785,
      "van": 1786,
      "eight": 1787,
      "tre": 1788,
      "succ": 1789,
      "short": 1790,
      "ty": 1791,
      "##million": 1792,
      "##ways": 1793,
      "rul": 1794,
      "##hern": 1795,
      "read": 1796,
      "##cl": 1797,
      "washing": 1798,
      "baby": 1799,
      "##que": 1800,
      "13": 1801,
      "full": 1802,
      "tour": 1803,
      "german": 1804,
      "##go": 1805,
      "port": 1806,
      "host": 1807,
      "##ps": 1808,
      "fell": 1809,
      "##less": 1810,
      "fall": 1811,
      "execut": 1812,
      "##idge": 1813,
      "los": 1814,
      "##akes": 1815,
      "william": 1816,
      "heart": 1817,
      "##ising": 1818,
      "leader": 1819,
      "arg": 1820,
      "##ald": 1821,
      "##ocr": 1822,
      "##ench": 1823,
      "sol": 1824,
      "bor": 1825,
      "17": 1826,
      "##ler": 1827,
      "##hen": 1828,
      "##af": 1829,
      "vir": 1830,
      "fans": 1831,
      "once": 1832,
      "##ai": 1833,
      "##ense": 1834,
      "saw": 1835,
      "fur": 1836,
      "proc": 1837,
      "held": 1838,
      "lu": 1839,
      "priv": 1840,
      "lat": 1841,
      "##ploy": 1842,
      "prime": 1843,
      "pot": 1844,
      "games": 1845,
      "led": 1846,
      "control": 1847,
      "level": 1848,
      "rights": 1849,
      "counc": 1850,
      "facebook": 1851,
      "##urch": 1852,
      "follow": 1853,
      "director": 1854,
      "decision": 1855,
      "rom": 1856,
      "trying": 1857,
      "hor": 1858,
      "give": 1859,
      "rac": 1860,
      "visit": 1861,
      "wa": 1862,
      "count": 1863,
      "wear": 1864,
      "photograp": 1865,
      "##ject": 1866,
      "econ": 1867,
      "50": 1868,
      "econom": 1869,
      "ple": 1870,
      "pain": 1871,
      "##ests": 1872,
      "success": 1873,
      "washington": 1874,
      "##par": 1875,
      "however": 1876,
      "##ico": 1877,
      "center": 1878,
      "##hic": 1879,
      "proper": 1880,
      "##pool": 1881,
      "began": 1882,
      "mot": 1883,
      "fund": 1884,
      "kid": 1885,
      "himself": 1886,
      "calif": 1887,
      "paul": 1888,
      "film": 1889,
      "liver": 1890,
      "site": 1891,
      "ground": 1892,
      "return": 1893,
      "##fri": 1894,
      "charged": 1895,
      "##iff": 1896,
      "hop": 1897,
      "californ": 1898,
      "interview": 1899,
      "##ugg": 1900,
      "mart": 1901,
      "##ona": 1902,
      "minutes": 1903,
      "##thing": 1904,
      "colle": 1905,
      "wind": 1906,
      "##use": 1907,
      "alm": 1908,
      "##mp": 1909,
      "ira": 1910,
      "recent": 1911,
      "democr": 1912,
      "angel": 1913,
      "teen": 1914,
      "change": 1915,
      "##iously": 1916,
      "chel": 1917,
      "ur": 1918,
      "##bc": 1919,
      "rad": 1920,
      "though": 1921,
      "ey": 1922,
      "general": 1923,
      "late": 1924,
      "compet": 1925,
      "ident": 1926,
      "conn": 1927,
      "##friend": 1928,
      "break": 1929,
      "inside": 1930,
      "medical": 1931,
      "special": 1932,
      "premier": 1933,
      "allegedly": 1934,
      "consid": 1935,
      "california": 1936,
      "batt": 1937,
      "line": 1938,
      "better": 1939,
      "stay": 1940,
      "mal": 1941,
      "dist": 1942,
      "royal": 1943,
      "mill": 1944,
      "china": 1945,
      "trial": 1946,
      "federal": 1947,
      "hun": 1948,
      "rich": 1949,
      "information": 1950,
      "jour": 1951,
      "anim": 1952,
      "james": 1953,
      "council": 1954,
      "##lish": 1955,
      "##oon": 1956,
      "##erv": 1957,
      "online": 1958,
      "kore": 1959,
      "##acy": 1960,
      "phone": 1961,
      "tot": 1962,
      "fre": 1963,
      "wat": 1964,
      "##gether": 1965,
      "together": 1966,
      "list": 1967,
      "##ana": 1968,
      "iraq": 1969,
      "secretary": 1970,
      "charges": 1971,
      "##den": 1972,
      "force": 1973,
      "vill": 1974,
      "hope": 1975,
      "something": 1976,
      "100": 1977,
      "##aly": 1978,
      "##uty": 1979,
      "##lam": 1980,
      "announced": 1981,
      "age": 1982,
      "target": 1983,
      "forces": 1984,
      "political": 1985,
      "insp": 1986,
      "relations": 1987,
      "que": 1988,
      "stop": 1989,
      "island": 1990,
      "why": 1991,
      "likely": 1992,
      "flor": 1993,
      "##ission": 1994,
      "travel": 1995,
      "ahead": 1996,
      "series": 1997,
      "techn": 1998,
      "played": 1999,
      "##bert": 2000,
      "player": 2001,
      "coll": 2002,
      "living": 2003,
      "occ": 2004,
      "ill": 2005,
      "##ances": 2006,
      "tit": 2007,
      "point": 2008,
      "different": 2009,
      "evidence": 2010,
      "spent": 2011,
      "##dle": 2012,
      "almost": 2013,
      "bed": 2014,
      "spot": 2015,
      "mean": 2016,
      "2011": 2017,
      "##oad": 2018,
      "##uel": 2019,
      "flight": 2020,
      "might": 2021,
      "became": 2022,
      "must": 2023,
      "leav": 2024,
      "name": 2025,
      "student": 2026,
      "##orney": 2027,
      "gold": 2028,
      "##ology": 2029,
      "24": 2030,
      "##igr": 2031,
      "attorney": 2032,
      "king": 2033,
      "##ides": 2034,
      "liverpool": 2035,
      "##rew": 2036,
      "##fic": 2037,
      "chelsea": 2038,
      "partic": 2039,
      "fore": 2040,
      "confir": 2041,
      "agency": 2042,
      "employ": 2043,
      "fun": 2044,
      "imm": 2045,
      "turn": 2046,
      "collec": 2047,
      "enter": 2048,
      "whose": 2049,
      "neigh": 2050,
      "comes": 2051,
      "neighb": 2052,
      "civ": 2053,
      "##bed": 2054,
      "scene": 2055,
      "cancer": 2056,
      "webs": 2057,
      "##ically": 2058,
      "##ida": 2059,
      "action": 2060,
      "##ds": 2061,
      "pub": 2062,
      "birth": 2063,
      "summer": 2064,
      "believed": 2065,
      "reports": 2066,
      "hu": 2067,
      "lives": 2068,
      "fig": 2069,
      "21": 2070,
      "##aced": 2071,
      "fut": 2072,
      "picture": 2073,
      "tv": 2074,
      "##ring": 2075,
      "getting": 2076,
      "##uct": 2077,
      "##ike": 2078,
      "40": 2079,
      "training": 2080,
      "search": 2081,
      "##ocked": 2082,
      "beat": 2083,
      "fear": 2084,
      "import": 2085,
      "dress": 2086,
      "activ": 2087,
      "##ature": 2088,
      "thous": 2089,
      "phil": 2090,
      "assa": 2091,
      "expected": 2092,
      "afgh": 2093,
      "sam": 2094,
      "fer": 2095,
      "things": 2096,
      "leave": 2097,
      "##ients": 2098,
      "##ches": 2099,
      "round": 2100,
      "nearly": 2101,
      "hotel": 2102,
      "fel": 2103,
      "mail": 2104,
      "leaders": 2105,
      "##gn": 2106,
      "always": 2107,
      "chall": 2108,
      "received": 2109,
      "light": 2110,
      "civil": 2111,
      "community": 2112,
      "due": 2113,
      "##gress": 2114,
      "##tory": 2115,
      "january": 2116,
      "french": 2117,
      "##ences": 2118,
      "clin": 2119,
      "##ino": 2120,
      "polic": 2121,
      "bad": 2122,
      "capt": 2123,
      "nation": 2124,
      "strong": 2125,
      "america": 2126,
      "##lin": 2127,
      "sour": 2128,
      "guil": 2129,
      "##mas": 2130,
      "killing": 2131,
      "history": 2132,
      "equ": 2133,
      "##yle": 2134,
      "others": 2135,
      "vot": 2136,
      "poin": 2137,
      "seem": 2138,
      "afghan": 2139,
      "term": 2140,
      "##opped": 2141,
      "twitter": 2142,
      "march": 2143,
      "islam": 2144,
      "##ett": 2145,
      "##hs": 2146,
      "##acher": 2147,
      "building": 2148,
      "board": 2149,
      "playing": 2150,
      "lou": 2151,
      "ber": 2152,
      "european": 2153,
      "docu": 2154,
      "admitted": 2155,
      "##uit": 2156,
      "##ging": 2157,
      "##aper": 2158,
      "bas": 2159,
      "miles": 2160,
      "students": 2161,
      "future": 2162,
      "##iation": 2163,
      "2010": 2164,
      "forced": 2165,
      "##ender": 2166,
      "low": 2167,
      "bal": 2168,
      "##icted": 2169,
      "famil": 2170,
      "yet": 2171,
      "##ening": 2172,
      "cross": 2173,
      "coast": 2174,
      "tried": 2175,
      "research": 2176,
      "brown": 2177,
      "legal": 2178,
      "22": 2179,
      "##itness": 2180,
      "doub": 2181,
      "ent": 2182,
      "exc": 2183,
      "described": 2184,
      "foreign": 2185,
      "within": 2186,
      "gar": 2187,
      "##ox": 2188,
      "bring": 2189,
      "bank": 2190,
      "fa": 2191,
      "gave": 2192,
      "##work": 2193,
      "##anger": 2194,
      "custom": 2195,
      "turned": 2196,
      "sept": 2197,
      "bene": 2198,
      "thousands": 2199,
      "retur": 2200,
      "sexual": 2201,
      "enough": 2202,
      "##ech": 2203,
      "##rael": 2204,
      "carry": 2205,
      "missing": 2206,
      "space": 2207,
      "wrote": 2208,
      "israel": 2209,
      "tex": 2210,
      "appeared": 2211,
      "green": 2212,
      "##lle": 2213,
      "forward": 2214,
      "study": 2215,
      "##ival": 2216,
      "story": 2217,
      "##cent": 2218,
      "ars": 2219,
      "lear": 2220,
      "ll": 2221,
      "aug": 2222,
      "sil": 2223,
      "##ril": 2224,
      "guilty": 2225,
      "tom": 2226,
      "nine": 2227,
      "##ination": 2228,
      "resident": 2229,
      "alex": 2230,
      "born": 2231,
      "##itions": 2232,
      "middle": 2233,
      "plans": 2234,
      "mex": 2235,
      "june": 2236,
      "pet": 2237,
      "blood": 2238,
      "airport": 2239,
      "involved": 2240,
      "##be": 2241,
      "admin": 2242,
      "impr": 2243,
      "prince": 2244,
      "compl": 2245,
      "website": 2246,
      "assoc": 2247,
      "##ories": 2248,
      "australia": 2249,
      "hig": 2250,
      "##ails": 2251,
      "question": 2252,
      "##ding": 2253,
      "##aps": 2254,
      "##over": 2255,
      "##oph": 2256,
      "wil": 2257,
      "alth": 2258,
      "mer": 2259,
      "september": 2260,
      "george": 2261,
      "although": 2262,
      "risk": 2263,
      "##rain": 2264,
      "posted": 2265,
      "san": 2266,
      "##wards": 2267,
      "race": 2268,
      "role": 2269,
      "##ef": 2270,
      "key": 2271,
      "market": 2272,
      "##uction": 2273,
      "##aught": 2274,
      "dom": 2275,
      "##ows": 2276,
      "##cel": 2277,
      "##ars": 2278,
      "##na": 2279,
      "station": 2280,
      "##nal": 2281,
      "##uce": 2282,
      "weekend": 2283,
      "lim": 2284,
      "pick": 2285,
      "cameron": 2286,
      "rock": 2287,
      "girls": 2288,
      "christmas": 2289,
      "large": 2290,
      "shooting": 2291,
      "##sel": 2292,
      "hill": 2293,
      "dan": 2294,
      "justice": 2295,
      "##iding": 2296,
      "crime": 2297,
      "present": 2298,
      "repres": 2299,
      "oc": 2300,
      "##avy": 2301,
      "further": 2302,
      "vehic": 2303,
      "capital": 2304,
      "florida": 2305,
      "popular": 2306,
      "victims": 2307,
      "##ably": 2308,
      "##wood": 2309,
      "##ached": 2310,
      "trip": 2311,
      "extr": 2312,
      "nort": 2313,
      "challen": 2314,
      "er": 2315,
      "##oming": 2316,
      "august": 2317,
      "##tors": 2318,
      "fav": 2319,
      "trad": 2320,
      "ben": 2321,
      "##iers": 2322,
      "2013": 2323,
      "relationship": 2324,
      "april": 2325,
      "##yl": 2326,
      "##ns": 2327,
      "iran": 2328,
      "os": 2329,
      "##ference": 2330,
      "##mber": 2331,
      "##field": 2332,
      "scre": 2333,
      "card": 2334,
      "tell": 2335,
      "fly": 2336,
      "worked": 2337,
      "##here": 2338,
      "latest": 2339,
      "ran": 2340,
      "coming": 2341,
      "member": 2342,
      "important": 2343,
      "central": 2344,
      "mic": 2345,
      "caused": 2346,
      "july": 2347,
      "plane": 2348,
      "23": 2349,
      "cover": 2350,
      "above": 2351,
      "senior": 2352,
      "church": 2353,
      "treatment": 2354,
      "region": 2355,
      "##ilar": 2356,
      "private": 2357,
      "crash": 2358,
      "named": 2359,
      "mcc": 2360,
      "##ese": 2361,
