{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[FILL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          1
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          0
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[START]": 0,
      "[END]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[FILL]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "{": 68,
      "|": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¥": 75,
      "¨": 76,
      "©": 77,
      "«": 78,
      "¬": 79,
      "¯": 80,
      "°": 81,
      "±": 82,
      "²": 83,
      "³": 84,
      "´": 85,
      "¹": 86,
      "º": 87,
      "¼": 88,
      "½": 89,
      "¾": 90,
      "×": 91,
      "ß": 92,
      "æ": 93,
      "ð": 94,
      "ø": 95,
      "ı": 96,
      "ł": 97,
      "œ": 98,
      "˚": 99,
      "λ": 100,
      "π": 101,
      "а": 102,
      "е": 103,
      "и": 104,
      "к": 105,
      "н": 106,
      "о": 107,
      "п": 108,
      "р": 109,
      "т": 110,
      "у": 111,
      "я": 112,
      "і": 113,
      "ћ": 114,
      "‑": 115,
      "–": 116,
      "—": 117,
      "‘": 118,
      "’": 119,
      "‚": 120,
      "“": 121,
      "”": 122,
      "•": 123,
      "…": 124,
      "′": 125,
      "″": 126,
      "€": 127,
      "™": 128,
      "☆": 129,
      "松": 130,
      "石": 131,
      "紅": 132,
      "綠": 133,
      "藍": 134,
      "鮭": 135,
      "##h": 136,
      "##y": 137,
      "##n": 138,
      "##a": 139,
      "##r": 140,
      "##e": 141,
      "##w": 142,
      "##t": 143,
      "##l": 144,
      "##i": 145,
      "##o": 146,
      "##c": 147,
      "##s": 148,
      "##z": 149,
      "##k": 150,
      "##v": 151,
      "##d": 152,
      "##m": 153,
      "##g": 154,
      "##8": 155,
      "##u": 156,
      "##f": 157,
      "##b": 158,
      "##x": 159,
      "##p": 160,
      "##9": 161,
      "##2": 162,
      "##1": 163,
      "##0": 164,
      "##j": 165,
      "##q": 166,
      "##6": 167,
      "##3": 168,
      "##4": 169,
      "##7": 170,
      "##5": 171,
      "##°": 172,
      "##ø": 173,
      "##½": 174,
      "##ł": 175,
      "##˚": 176,
      "##¾": 177,
      "##£": 178,
      "##€": 179,
      "##™": 180,
      "##а": 181,
      "##©": 182,
      "##λ": 183,
      "##н": 184,
      "##т": 185,
      "##е": 186,
      "##р": 187,
      "##¯": 188,
      "##´": 189,
      "##³": 190,
      "##☆": 191,
      "##¹": 192,
      "##¼": 193,
      "##º": 194,
      "##²": 195,
      "##к": 196,
      "##і": 197,
      "##и": 198,
      "##ð": 199,
      "##±": 200,
      "##ı": 201,
      "##¨": 202,
      "##œ": 203,
      "##ß": 204,
      "##×": 205,
      "##¢": 206,
      "##я": 207,
      "##æ": 208,
      "##¥": 209,
      "##er": 210,
      "th": 211,
      "##in": 212,
      "##ed": 213,
      "##en": 214,
      "the": 215,
      "##on": 216,
      "##es": 217,
      "##or": 218,
      "##an": 219,
      "##ar": 220,
      "in": 221,
      "##at": 222,
      "##ing": 223,
      "to": 224,
      "##as": 225,
      "##al": 226,
      "##it": 227,
      "##is": 228,
      "##ou": 229,
      "##nd": 230,
      "of": 231,
      "##il": 232,
      "##ic": 233,
      "##re": 234,
      "##om": 235,
      "##ay": 236,
      "and": 237,
      "##el": 238,
      "##ion": 239,
      "##ent": 240,
      "##id": 241,
      "##le": 242,
      "##am": 243,
      "be": 244,
      "on": 245,
      "##ur": 246,
      "##ot": 247,
      "##ol": 248,
      "##ac": 249,
      "##ter": 250,
      "for": 251,
      "##ad": 252,
      "st": 253,
      "##st": 254,
      "re": 255,
      "##ve": 256,
      "##ut": 257,
      "##ir": 258,
      "##ow": 259,
      "##ig": 260,
      "was": 261,
      "sh": 262,
      "he": 263,
      "##et": 264,
      "is": 265,
      "##im": 266,
      "##ill": 267,
      "##ers": 268,
      "ch": 269,
      "at": 270,
      "pr": 271,
      "##ec": 272,
      "##ear": 273,
      "fr": 274,
      "##ch": 275,
      "##us": 276,
      "##ith": 277,
      "##ld": 278,
      "##th": 279,
      "##os": 280,
      "##ts": 281,
      "##ly": 282,
      "##ver": 283,
      "wh": 284,
      "with": 285,
      "al": 286,
      "##est": 287,
      "##and": 288,
      "say": 289,
      "##op": 290,
      "##ag": 291,
      "his": 292,
      "##ce": 293,
      "an": 294,
      "de": 295,
      "##ri": 296,
      "as": 297,
      "ne": 298,
      "##ation": 299,
      "has": 300,
      "##ul": 301,
      "##ain": 302,
      "con": 303,
      "##ak": 304,
      "ha": 305,
      "af": 306,
      "##igh": 307,
      "her": 308,
      "le": 309,
      "from": 310,
      "##ess": 311,
      "su": 312,
      "year": 313,
      "##our": 314,
      "by": 315,
      "it": 316,
      "says": 317,
      "se": 318,
      "##od": 319,
      "##ted": 320,
      "##ere": 321,
      "##pp": 322,
      "##un": 323,
      "com": 324,
      "br": 325,
      "sp": 326,
      "cl": 327,
      "##ack": 328,
      "##iv": 329,
      "after": 330,
      "are": 331,
      "##00": 332,
      "##em": 333,
      "tr": 334,
      "##if": 335,
      "she": 336,
      "##oc": 337,
      "sa": 338,
      "have": 339,
      "##ast": 340,
      "##all": 341,
      "new": 342,
      "##ore": 343,
      "ex": 344,
      "ar": 345,
      "pl": 346,
      "will": 347,
      "##ice": 348,
      "##ok": 349,
      "##her": 350,
      "##ap": 351,
      "##ie": 352,
      "##ate": 353,
      "##ab": 354,
      "##ist": 355,
      "##end": 356,
      "##ies": 357,
      "ac": 358,
      "off": 359,
      "un": 360,
      "##um": 361,
      "wor": 362,
      "##ud": 363,
      "##ity": 364,
      "##ound": 365,
      "##ard": 366,
      "cou": 367,
      "that": 368,
      "##gh": 369,
      "##ia": 370,
      "##se": 371,
      "##art": 372,
      "but": 373,
      "##ive": 374,
      "##ust": 375,
      "##ost": 376,
      "##ell": 377,
      "cr": 378,
      "##ight": 379,
      "man": 380,
      "##ge": 381,
      "tw": 382,
      "we": 383,
      "ab": 384,
      "pol": 385,
      "been": 386,
      "##ome": 387,
      "##ian": 388,
      "not": 389,
      "were": 390,
      "said": 391,
      "##ment": 392,
      "gr": 393,
      "had": 394,
      "##og": 395,
      "go": 396,
      "they": 397,
      "##ial": 398,
      "out": 399,
      "##day": 400,
      "ag": 401,
      "##av": 402,
      "##ort": 403,
      "##ue": 404,
      "##ob": 405,
      "mon": 406,
      "##ide": 407,
      "##mer": 408,
      "up": 409,
      "##ine": 410,
      "en": 411,
      "sc": 412,
      "car": 413,
      "mar": 414,
      "ad": 415,
      "##ace": 416,
      "their": 417,
      "##ail": 418,
      "dr": 419,
      "##out": 420,
      "##ov": 421,
      "##ans": 422,
      "##tion": 423,
      "##uc": 424,
      "20": 425,
      "or": 426,
      "##ant": 427,
      "##ub": 428,
      "##own": 429,
      "two": 430,
      "##age": 431,
      "##ish": 432,
      "##ff": 433,
      "##ey": 434,
      "rep": 435,
      "##ree": 436,
      "old": 437,
      "##ous": 438,
      "##tr": 439,
      "can": 440,
      "over": 441,
      "one": 442,
      "##ong": 443,
      "##ber": 444,
      "res": 445,
      "police": 446,
      "dis": 447,
      "##ip": 448,
      "##ich": 449,
      "fir": 450,
      "pe": 451,
      "##ild": 452,
      "##ated": 453,
      "##oy": 454,
      "bl": 455,
      "##ond": 456,
      "##ary": 457,
      "##ks": 458,
      "##tor": 459,
      "inc": 460,
      "##ign": 461,
      "exp": 462,
      "us": 463,
      "##ach": 464,
      "##ident": 465,
      "##aw": 466,
      "te": 467,
      "comp": 468,
      "who": 469,
      "##ord": 470,
      "##ame": 471,
      "int": 472,
      "##ake": 473,
      "##so": 474,
      "more": 475,
      "##ass": 476,
      "##ath": 477,
      "##ough": 478,
      "li": 479,
      "##amp": 480,
      "fl": 481,
      "app": 482,
      "##ime": 483,
      "##ook": 484,
      "##ire": 485,
      "him": 486,
      "##man": 487,
      "##ould": 488,
      "also": 489,
      "##ged": 490,
      "##ied": 491,
      "att": 492,
      "##ure": 493,
      "##ick": 494,
      "char": 495,
      "found": 496,
      "sec": 497,
      "par": 498,
      "##land": 499,
      "##other": 500,
      "rec": 501,
      "this": 502,
      "000": 503,
      "years": 504,
      "last": 505,
      "##ence": 506,
      "all": 507,
      "acc": 508,
      "first": 509,
      "when": 510,
      "ph": 511,
      "than": 512,
      "##oun": 513,
      "##mp": 514,
      "201": 515,
      "##ind": 516,
      "##ents": 517,
      "cla": 518,
      "##ite": 519,
      "pre": 520,
      "##ug": 521,
      "##urn": 522,
      "##one": 523,
      "offic": 524,
      "me": 525,
      "##ople": 526,
      "##ens": 527,
      "people": 528,
      "day": 529,
      "per": 530,
      "##qu": 531,
      "##ep": 532,
      "##iz": 533,
      "no": 534,
      "##iss": 535,
      "hel": 536,
      "claim": 537,
      "about": 538,
      "##ife": 539,
      "into": 540,
      "could": 541,
      "show": 542,
      "##oll": 543,
      "##ile": 544,
      "##oss": 545,
      "19": 546,
      "play": 547,
      "co": 548,
      "##ect": 549,
      "##illion": 550,
      "ser": 551,
      "now": 552,
      "three": 553,
      "##ict": 554,
      "##ry": 555,
      "##ade": 556,
      "home": 557,
      "wee": 558,
      "rel": 559,
      "call": 560,
      "##ood": 561,
      "##ton": 562,
      "child": 563,
      "##ra": 564,
      "##ash": 565,
      "##ool": 566,
      "coun": 567,
      "ev": 568,
      "world": 569,
      "kill": 570,
      "part": 571,
      "##ft": 572,
      "##old": 573,
      "min": 574,
      "work": 575,
      "fam": 576,
      "op": 577,
      "wom": 578,
      "inv": 579,
      "##ke": 580,
      "##als": 581,
      "##ose": 582,
      "inter": 583,
      "fe": 584,
      "##ib": 585,
      "pres": 586,
      "##ations": 587,
      "jo": 588,
      "sch": 589,
      "##reat": 590,
      "month": 591,
      "##ase": 592,
      "##ting": 593,
      "des": 594,
      "##ical": 595,
      "##ther": 596,
      "##orn": 597,
      "##ions": 598,
      "am": 599,
      "##ance": 600,
      "again": 601,
      "##ters": 602,
      "##ang": 603,
      "##ily": 604,
      "##der": 605,
      "back": 606,
      "##ors": 607,
      "dec": 608,
      "bec": 609,
      "war": 610,
      "##ty": 611,
      "##nder": 612,
      "##up": 613,
      "##ock": 614,
      "win": 615,
      "##ater": 616,
      "##au": 617,
      "##ince": 618,
      "str": 619,
      "##oot": 620,
      "##use": 621,
      "200": 622,
      "qu": 623,
      "bef": 624,
      "being": 625,
      "bel": 626,
      "tri": 627,
      "do": 628,
      "just": 629,
      "before": 630,
      "time": 631,
      "##ier": 632,
      "would": 633,
      "ob": 634,
      "##son": 635,
      "##ove": 636,
      "sur": 637,
      "star": 638,
      "cour": 639,
      "kn": 640,
      "##wn": 641,
      "four": 642,
      "##ren": 643,
      "##ited": 644,
      "##able": 645,
      "##ather": 646,
      "##ix": 647,
      "under": 648,
      "##used": 649,
      "week": 650,
      "##orm": 651,
      "##ition": 652,
      "##enc": 653,
      "attack": 654,
      "##lud": 655,
      "fin": 656,
      "may": 657,
      "def": 658,
      "ro": 659,
      "##ely": 660,
      "##ital": 661,
      "against": 662,
      "##ates": 663,
      "##uring": 664,
      "##anc": 665,
      "gu": 666,
      "##ious": 667,
      "##atch": 668,
      "air": 669,
      "rem": 670,
      "family": 671,
      "##air": 672,
      "sy": 673,
      "eng": 674,
      "so": 675,
      "comm": 676,
      "##ings": 677,
      "##ally": 678,
      "##ah": 679,
      "##ons": 680,
      "##lic": 681,
      "includ": 682,
      "its": 683,
      "cent": 684,
      "ind": 685,
      "mil": 686,
      "bar": 687,
      "made": 688,
      "##az": 689,
      "death": 690,
      "cont": 691,
      "lead": 692,
      "##augh": 693,
      "tak": 694,
      "ins": 695,
      "##ved": 696,
      "col": 697,
      "them": 698,
      "down": 699,
      "##ester": 700,
      "ear": 701,
      "stud": 702,
      "former": 703,
      "law": 704,
      "##outh": 705,
      "high": 706,
      "help": 707,
      "president": 708,
      "brit": 709,
      "##are": 710,
      "ret": 711,
      "court": 712,
      "##ann": 713,
      "some": 714,
      "sm": 715,
      "##ger": 716,
      "##ists": 717,
      "##ult": 718,
      "##ets": 719,
      "##osp": 720,
      "which": 721,
      "since": 722,
      "##br": 723,
      "##we": 724,
      "face": 725,
      "##hn": 726,
      "##ouse": 727,
      "during": 728,
      "##ama": 729,
      "other": 730,
      "official": 731,
      "bo": 732,
      "arr": 733,
      "##oth": 734,
      "##les": 735,
      "med": 736,
      "##ected": 737,
      "##way": 738,
      "##ating": 739,
      "bu": 740,
      "city": 741,
      "##ues": 742,
      "##ull": 743,
      "##ked": 744,
      "thr": 745,
      "##atur": 746,
      "miss": 747,
      "alle": 748,
      "mur": 749,
      "children": 750,
      "cap": 751,
      "died": 752,
      "##ested": 753,
      "ass": 754,
      "##ational": 755,
      "sus": 756,
      "school": 757,
      "nor": 758,
      "own": 759,
      "##ities": 760,
      "mother": 761,
      "there": 762,
      "##ased": 763,
      "set": 764,
      "ter": 765,
      "##act": 766,
      "##lec": 767,
      "##ants": 768,
      "##ress": 769,
      "only": 770,
      "##co": 771,
      "##iel": 772,
      "##ames": 773,
      "10": 774,
      "##oup": 775,
      "hosp": 776,
      "inj": 777,
      "told": 778,
      "##ale": 779,
      "##vern": 780,
      "##irl": 781,
      "if": 782,
      "po": 783,
      "im": 784,
      "##ise": 785,
      "aut": 786,
      "bet": 787,
      "wr": 788,
      "belie": 789,
      "##ave": 790,
      "group": 791,
      "##ina": 792,
      "imp": 793,
      "govern": 794,
      "million": 795,
      "conf": 796,
      "mr": 797,
      "invest": 798,
      "sw": 799,
      "##ges": 800,
      "house": 801,
      "five": 802,
      "sent": 803,
      "##ered": 804,
      "killed": 805,
      "repor": 806,
      "##pt": 807,
      "while": 808,
      "sl": 809,
      "##ric": 810,
      "##king": 811,
      "ever": 812,
      "##ope": 813,
      "amer": 814,
      "sex": 815,
      "##ro": 816,
      "cons": 817,
      "americ": 818,
      "get": 819,
      "team": 820,
      "hospital": 821,
      "##ving": 822,
      "##uss": 823,
      "##ublic": 824,
      "susp": 825,
      "##its": 826,
      "second": 827,
      "dri": 828,
      "##ause": 829,
      "claims": 830,
      "left": 831,
      "##ven": 832,
      "girl": 833,
      "near": 834,
      "women": 835,
      "south": 836,
      "fil": 837,
      "bre": 838,
      "##ward": 839,
      "injur": 840,
      "##ought": 841,
      "uk": 842,
      "head": 843,
      "sign": 844,
      "contr": 845,
      "ref": 846,
      "la": 847,
      "##med": 848,
      "pro": 849,
      "##led": 850,
      "supp": 851,
      "life": 852,
      "##ague": 853,
      "##ene": 854,
      "##cc": 855,
      "##ley": 856,
      "##io": 857,
      "most": 858,
      "chr": 859,
      "##ert": 860,
      "obama": 861,
      "##ney": 862,
      "##ason": 863,
      "ann": 864,
      "##ning": 865,
      "how": 866,
      "six": 867,
      "fac": 868,
      "inf": 869,
      "##ott": 870,
      "##ollow": 871,
      "##ised": 872,
      "men": 873,
      "fri": 874,
      "leg": 875,
      "used": 876,
      "##ody": 877,
      "phot": 878,
      "friend": 879,
      "open": 880,
      "har": 881,
      "##elf": 882,
      "ra": 883,
      "camp": 884,
      "##ral": 885,
      "##ogr": 886,
      "prot": 887,
      "##ane": 888,
      "follow": 889,
      "take": 890,
      "dev": 891,
      "##ison": 892,
      "##ham": 893,
      "##ced": 894,
      "##ister": 895,
      "dep": 896,
      "end": 897,
      "##aff": 898,
      "investig": 899,
      "##und": 900,
      "run": 901,
      "mem": 902,
      "##earch": 903,
      "adm": 904,
      "united": 905,
      "did": 906,
      "ed": 907,
      "boy": 908,
      "##ner": 909,
      "##ives": 910,
      "look": 911,
      "##te": 912,
      "em": 913,
      "##ork": 914,
      "state": 915,
      "##els": 916,
      "hour": 917,
      "##xt": 918,
      "rob": 919,
      "league": 920,
      "##alth": 921,
      "wal": 922,
      "ap": 923,
      "##enn": 924,
      "government": 925,
      "reg": 926,
      "bus": 927,
      "pass": 928,
      "ke": 929,
      "##ms": 930,
      "called": 931,
      "vis": 932,
      "##ory": 933,
      "##ual": 934,
      "rele": 935,
      "hand": 936,
      "##ages": 937,
      "##iew": 938,
      "cup": 939,
      "lond": 940,
      "##iff": 941,
      "dav": 942,
      "london": 943,
      "make": 944,
      "##per": 945,
      "##att": 946,
      "##urs": 947,
      "##ying": 948,
      "doc": 949,
      "dead": 950,
      "##app": 951,
      "took": 952,
      "months": 953,
      "top": 954,
      "alleged": 955,
      "long": 956,
      "##hip": 957,
      "gl": 958,
      "wife": 959,
      "murder": 960,
      "##get": 961,
      "foot": 962,
      "through": 963,
      "dem": 964,
      "##ines": 965,
      "suff": 966,
      "##cer": 967,
      "##ax": 968,
      "cam": 969,
      "don": 970,
      "##ling": 971,
      "##ics": 972,
      "should": 973,
      "##ank": 974,
      "auth": 975,
      "##iday": 976,
      "##ures": 977,
      "##ivers": 978,
      "see": 979,
      "like": 980,
      "sk": 981,
      "pa": 982,
      "father": 983,
      "you": 984,
      "##line": 985,
      "son": 986,
      "##ins": 987,
      "ste": 988,
      "night": 989,
      "still": 990,
      "john": 991,
      "england": 992,
      "##olog": 993,
      "15": 994,
      "##gan": 995,
      "vict": 996,
      "hit": 997,
      "victim": 998,
      "intern": 999,
      "shot": 1000,
      "##red": 1001,
      "cond": 1002,
      "appear": 1003,
      "##ph": 1004,
      "mid": 1005,
      "woman": 1006,
      "return": 1007,
      "arrested": 1008,
      "cre": 1009,
      "pat": 1010,
      "aust": 1011,
      "##by": 1012,
      "##ves": 1013,
      "##erson": 1014,
      "tim": 1015,
      "el": 1016,
      "around": 1017,
      "cur": 1018,
      "vide": 1019,
      "ve": 1020,
      "##iam": 1021,
      "put": 1022,
      "days": 1023,
      "need": 1024,
      "then": 1025,
      "youn": 1026,
      "post": 1027,
      "reve": 1028,
      "author": 1029,
      "next": 1030,
      "12": 1031,
      "red": 1032,
      "west": 1033,
      "del": 1034,
      "##aughter": 1035,
      "champ": 1036,
      "##ween": 1037,
      "pay": 1038,
      "##unch": 1039,
      "trans": 1040,
      "because": 1041,
      "any": 1042,
      "between": 1043,
      "##ecut": 1044,
      "cost": 1045,
      "met": 1046,
      "30": 1047,
      "##oke": 1048,
      "##ailed": 1049,
      "##ently": 1050,
      "##ful": 1051,
      "det": 1052,
      "##ird": 1053,
      "##chester": 1054,
      "season": 1055,
      "stri": 1056,
      "##uck": 1057,
      "club": 1058,
      "won": 1059,
      "hal": 1060,
      "north": 1061,
      "eur": 1062,
      "##rib": 1063,
      "mich": 1064,
      "fire": 1065,
      "##ange": 1066,
      "##ret": 1067,
      "spe": 1068,
      "£1": 1069,
      "record": 1070,
      "real": 1071,
      "18": 1072,
      "loc": 1073,
      "ca": 1074,
      "##osed": 1075,
      "ger": 1076,
      "health": 1077,
      "tal": 1078,
      "accused": 1079,
      "##opp": 1080,
      "##ights": 1081,
      "##tions": 1082,
      "compan": 1083,
      "id": 1084,
      "many": 1085,
      "##ady": 1086,
      "wed": 1087,
      "christ": 1088,
      "##ness": 1089,
      "way": 1090,
      "sn": 1091,
      "cle": 1092,
      "ma": 1093,
      "later": 1094,
      "both": 1095,
      "public": 1096,
      "manchester": 1097,
      "jud": 1098,
      "act": 1099,
      "drug": 1100,
      "train": 1101,
      "sund": 1102,
      "##ct": 1103,
      "vi": 1104,
      "##oved": 1105,
      "beat": 1106,
      "##ony": 1107,
      "11": 1108,
      "serv": 1109,
      "beh": 1110,
      "taken": 1111,
      "sunday": 1112,
      "prop": 1113,
      "hol": 1114,
      "gun": 1115,
      "far": 1116,
      "di": 1117,
      "##ple": 1118,
      "den": 1119,
      "young": 1120,
      "care": 1121,
      "##ember": 1122,
      "##ele": 1123,
      "austral": 1124,
      "add": 1125,
      "david": 1126,
      "prob": 1127,
      "##ink": 1128,
      "gre": 1129,
      "##try": 1130,
      "##uch": 1131,
      "find": 1132,
      "where": 1133,
      "mark": 1134,
      "charged": 1135,
      "move": 1136,
      "turn": 1137,
      "##ived": 1138,
      "##ury": 1139,
      "##vered": 1140,
      "officials": 1141,
      "news": 1142,
      "exper": 1143,
      "##ower": 1144,
      "video": 1145,
      "giv": 1146,
      "body": 1147,
      "##nes": 1148,
      "resp": 1149,
      "##ient": 1150,
      "milit": 1151,
      "##ead": 1152,
      "cal": 1153,
      "gen": 1154,
      "report": 1155,
      "use": 1156,
      "crit": 1157,
      "##ute": 1158,
      "british": 1159,
      "##ned": 1160,
      "scor": 1161,
      "##amed": 1162,
      "satur": 1163,
      "mak": 1164,
      "##eral": 1165,
      "saturday": 1166,
      "big": 1167,
      "inst": 1168,
      "prev": 1169,
      "##tain": 1170,
      "##itt": 1171,
      "##ands": 1172,
      "##bs": 1173,
      "another": 1174,
      "##hing": 1175,
      "##bers": 1176,
      "trav": 1177,
      "##ery": 1178,
      "elec": 1179,
      "16": 1180,
      "hours": 1181,
      "sold": 1182,
      "today": 1183,
      "what": 1184,
      "##int": 1185,
      "york": 1186,
      "conv": 1187,
      "##ible": 1188,
      "##oduc": 1189,
      "##sh": 1190,
      "rece": 1191,
      "daughter": 1192,
      "##itted": 1193,
      "soc": 1194,
      "25": 1195,
      "sen": 1196,
      "il": 1197,
      "game": 1198,
      "##ker": 1199,
      "##enal": 1200,
      "ir": 1201,
      "num": 1202,
      "country": 1203,
      "mc": 1204,
      "hum": 1205,
      "went": 1206,
      "##ared": 1207,
      "black": 1208,
      "russ": 1209,
      "reported": 1210,
      "side": 1211,
      "##ael": 1212,
      "##ones": 1213,
      "every": 1214,
      "##ield": 1215,
      "prison": 1216,
      "##tory": 1217,
      "##ular": 1218,
      "manag": 1219,
      "##uary": 1220,
      "##ests": 1221,
      "##ments": 1222,
      "##ys": 1223,
      "mus": 1224,
      "##ried": 1225,
      "place": 1226,
      "mod": 1227,
      "deal": 1228,
      "hus": 1229,
      "seen": 1230,
      "cor": 1231,
      "##ne": 1232,
      "##ended": 1233,
      "##ote": 1234,
      "lost": 1235,
      "half": 1236,
      "ge": 1237,
      "es": 1238,
      "match": 1239,
      "av": 1240,
      "iss": 1241,
      "times": 1242,
      "##side": 1243,
      "##sea": 1244,
      "remain": 1245,
      "including": 1246,
      "even": 1247,
      "let": 1248,
      "monday": 1249,
      "camer": 1250,
      "parents": 1251,
      "national": 1252,
      "aff": 1253,
      "##ark": 1254,
      "##ew": 1255,
      "##aign": 1256,
      "##ices": 1257,
      "##ured": 1258,
      "##ision": 1259,
      "rest": 1260,
      "campaign": 1261,
      "reveal": 1262,
      "sim": 1263,
      "##ball": 1264,
      "##band": 1265,
      "case": 1266,
      "##ened": 1267,
      "money": 1268,
      "bab": 1269,
      "##ats": 1270,
      "away": 1271,
      "final": 1272,
      "##ik": 1273,
      "##ined": 1274,
      "univers": 1275,
      "charges": 1276,
      "friday": 1277,
      "##ograp": 1278,
      "stre": 1279,
      "##pl": 1280,
      "lar": 1281,
      "##ces": 1282,
      "white": 1283,
      "##ont": 1284,
      "fight": 1285,
      "viol": 1286,
      "shows": 1287,
      "incident": 1288,
      "##ency": 1289,
      "prem": 1290,
      "good": 1291,
      "##uesday": 1292,
      "tuesday": 1293,
      "threat": 1294,
      "sal": 1295,
      "##ror": 1296,
      "sever": 1297,
      "hot": 1298,
      "sing": 1299,
      "rul": 1300,
      "grand": 1301,
      "hom": 1302,
      "company": 1303,
      "spec": 1304,
      "13": 1305,
      "17": 1306,
      "14": 1307,
      "art": 1308,
      "person": 1309,
      "##tors": 1310,
      "##ism": 1311,
      "allow": 1312,
      "test": 1313,
      "husband": 1314,
      "##ops": 1315,
      "comes": 1316,
      "third": 1317,
      "minister": 1318,
      "liver": 1319,
      "adv": 1320,
      "##orts": 1321,
      "crash": 1322,
      "##nn": 1323,
      "##pool": 1324,
      "pict": 1325,
      "bill": 1326,
      "##let": 1327,
      "ham": 1328,
      "50": 1329,
      "authorities": 1330,
      "sub": 1331,
      "job": 1332,
      "couple": 1333,
      "prov": 1334,
      "##ative": 1335,
      "pop": 1336,
      "launch": 1337,
      "cut": 1338,
      "vic": 1339,
      "##con": 1340,
      "europe": 1341,
      "##eng": 1342,
      "bir": 1343,
      "##ipp": 1344,
      "released": 1345,
      "prom": 1346,
      "park": 1347,
      "##ects": 1348,
      "water": 1349,
      "support": 1350,
      "rev": 1351,
      "secret": 1352,
      "party": 1353,
      "##ump": 1354,
      "##ior": 1355,
      "2012": 1356,
      "dog": 1357,
      "given": 1358,
      "unt": 1359,
      "deb": 1360,
      "oper": 1361,
      "##ief": 1362,
      "came": 1363,
      "##ering": 1364,
      "lab": 1365,
      "book": 1366,
      "shoot": 1367,
      "happ": 1368,
      "##gr": 1369,
      "same": 1370,
      "##ement": 1371,
      "judge": 1372,
      "visit": 1373,
      "build": 1374,
      "est": 1375,
      "expected": 1376,
      "champions": 1377,
      "ris": 1378,
      "free": 1379,
      "host": 1380,
      "##ee": 1381,
      "chel": 1382,
      "##million": 1383,
      "##urity": 1384,
      "lo": 1385,
      "perf": 1386,
      "##utes": 1387,
      "##res": 1388,
      "american": 1389,
      "due": 1390,
      "desc": 1391,
      "ju": 1392,
      "mess": 1393,
      "best": 1394,
      "international": 1395,
      "staff": 1396,
      "100": 1397,
      "seven": 1398,
      "held": 1399,
      "##eal": 1400,
      "##ized": 1401,
      "##gest": 1402,
      "research": 1403,
      "treat": 1404,
      "tar": 1405,
      "produc": 1406,
      "mad": 1407,
      "plan": 1408,
      "tell": 1409,
      "security": 1410,
      "##ility": 1411,
      "watch": 1412,
      "german": 1413,
      "sum": 1414,
      "design": 1415,
      "expl": 1416,
      "bur": 1417,
      "polit": 1418,
      "##lish": 1419,
      "##port": 1420,
      "ago": 1421,
      "afric": 1422,
      "eight": 1423,
      "weeks": 1424,
      "saf": 1425,
      "michael": 1426,
      "university": 1427,
      "allegedly": 1428,
      "until": 1429,
      "##book": 1430,
      "liverpool": 1431,
      "without": 1432,
      "ang": 1433,
      "film": 1434,
      "chelsea": 1435,
      "##ald": 1436,
      "using": 1437,
      "disc": 1438,
      "wednes": 1439,
      "##ush": 1440,
      "wednesday": 1441,
      "claimed": 1442,
      "##omb": 1443,
      "prof": 1444,
      "##ending": 1445,
      "must": 1446,
      "well": 1447,
      "##iness": 1448,
      "##itch": 1449,
      "##my": 1450,
      "officers": 1451,
      "land": 1452,
      "##ians": 1453,
      "among": 1454,
      "start": 1455,
      "##aster": 1456,
      "those": 1457,
      "##anted": 1458,
      "dist": 1459,
      "mo": 1460,
      "24": 1461,
      "eff": 1462,
      "##ona": 1463,
      "my": 1464,
      "invol": 1465,
      "food": 1466,
      "tour": 1467,
      "199": 1468,
      "guil": 1469,
      "curr": 1470,
      "each": 1471,
      "emp": 1472,
      "military": 1473,
      "rap": 1474,
      "following": 1475,
      "##ued": 1476,
      "##ns": 1477,
      "van": 1478,
      "want": 1479,
      "pal": 1480,
      "##inal": 1481,
      "##oub": 1482,
      "##ize": 1483,
      "diff": 1484,
      "arg": 1485,
      "tax": 1486,
      "##ern": 1487,
      "friends": 1488,
      "never": 1489,
      "40": 1490,
      "thurs": 1491,
      "order": 1492,
      "thursday": 1493,
      "break": 1494,
      "dire": 1495,
      "##ired": 1496,
      "ars": 1497,
      "keep": 1498,
      "cust": 1499,
      "##itter": 1500,
      "does": 1501,
      "announ": 1502,
      "##fri": 1503,
      "least": 1504,
      "##gy": 1505,
      "cele": 1506,
      "super": 1507,
      "spent": 1508,
      "##iving": 1509,
      "calls": 1510,
      "##lex": 1511,
      "quest": 1512,
      "online": 1513,
      "disco": 1514,
      "meet": 1515,
      "premier": 1516,
      "jan": 1517,
      "##ench": 1518,
      "dam": 1519,
      "lu": 1520,
      "fed": 1521,
      "fear": 1522,
      "##ai": 1523,
      "##str": 1524,
      "##istan": 1525,
      "##friend": 1526,
      "cnn": 1527,
      "media": 1528,
      "lik": 1529,
      "number": 1530,
      "william": 1531,
      "guilty": 1532,
      "china": 1533,
      "ur": 1534,
      "teen": 1535,
      "##ety": 1536,
      "21": 1537,
      "ple": 1538,
      "maj": 1539,
      "jun": 1540,
      "great": 1541,
      "stand": 1542,
      "contin": 1543,
      "too": 1544,
      "known": 1545,
      "##ross": 1546,
      "roy": 1547,
      "geor": 1548,
      "desp": 1549,
      "wants": 1550,
      "ant": 1551,
      "jack": 1552,
      "ext": 1553,
      "opp": 1554,
      "assa": 1555,
      "facebook": 1556,
      "celebr": 1557,
      "##ler": 1558,
      "service": 1559,
      "come": 1560,
      "describ": 1561,
      "hold": 1562,
      "sam": 1563,
      "baby": 1564,
      "##aly": 1565,
      "behind": 1566,
      "fell": 1567,
      "##ech": 1568,
      "##loy": 1569,
      "fall": 1570,
      "##ified": 1571,
      "event": 1572,
      "games": 1573,
      "##stem": 1574,
      "##artment": 1575,
      "across": 1576,
      "vir": 1577,
      "boss": 1578,
      "##ico": 1579,
      "tre": 1580,
      "22": 1581,
      "##ps": 1582,
      "britain": 1583,
      "business": 1584,
      "got": 1585,
      "##rid": 1586,
      "##ided": 1587,
      "know": 1588,
      "players": 1589,
      "##ites": 1590,
      "terror": 1591,
      "suffered": 1592,
      "spot": 1593,
      "search": 1594,
      "val": 1595,
      "system": 1596,
      "##elop": 1597,
      "£2": 1598,
      "##ett": 1599,
      "power": 1600,
      "despite": 1601,
      "proble": 1602,
      "ban": 1603,
      "photograp": 1604,
      "step": 1605,
      "##ained": 1606,
      "##ually": 1607,
      "james": 1608,
      "thought": 1609,
      "##go": 1610,
      "lin": 1611,
      "##ugg": 1612,
      "##icted": 1613,
      "mag": 1614,
      "chief": 1615,
      "local": 1616,
      "anim": 1617,
      "ah": 1618,
      "mart": 1619,
      "kid": 1620,
      "paul": 1621,
      "football": 1622,
      "earl": 1623,
      "cancer": 1624,
      "##ards": 1625,
      "fund": 1626,
      "syri": 1627,
      "##ready": 1628,
      "##idence": 1629,
      "social": 1630,
      "fans": 1631,
      "##ution": 1632,
      "sug": 1633,
      "past": 1634,
      "##cel": 1635,
      "hop": 1636,
      "##ford": 1637,
      "##ases": 1638,
      "squ": 1639,
      "##ium": 1640,
      "develop": 1641,
      "incre": 1642,
      "already": 1643,
      "members": 1644,
      "tot": 1645,
      "previous": 1646,
      "##opped": 1647,
      "##par": 1648,
      "##ten": 1649,
      "##rew": 1650,
      "leader": 1651,
      "mov": 1652,
      "pros": 1653,
      "revealed": 1654,
      "major": 1655,
      "##ection": 1656,
      "commun": 1657,
      "##okes": 1658,
      "minutes": 1659,
      "early": 1660,
      "students": 1661,
      "rom": 1662,
      "class": 1663,
      "tv": 1664,
      "rich": 1665,
      "##uel": 1666,
      "##ention": 1667,
      "##bed": 1668,
      "##ator": 1669,
      "pair": 1670,
      "trial": 1671,
      "##pr": 1672,
      "lat": 1673,
      "coll": 1674,
      "hear": 1675,
      "scored": 1676,
      "net": 1677,
      "office": 1678,
      "taking": 1679,
      "plans": 1680,
      "prosecut": 1681,
      "lev": 1682,
      "##cl": 1683,
      "##hic": 1684,
      "##ana": 1685,
      "##thers": 1686,
      "mass": 1687,
      "your": 1688,
      "birth": 1689,
      "started": 1690,
      "##anned": 1691,
      "less": 1692,
      "##iting": 1693,
      "pain": 1694,
      "mal": 1695,
      "stay": 1696,
      "##aged": 1697,
      "che": 1698,
      "view": 1699,
      "stat": 1700,
      "mor": 1701,
      "others": 1702,
      "2011": 1703,
      "hun": 1704,
      "##ries": 1705,
      "23": 1706,
      "officer": 1707,
      "pos": 1708,
      "##ators": 1709,
      "port": 1710,
      "asked": 1711,
      "##acy": 1712,
      "poss": 1713,
      "form": 1714,
      "counc": 1715,
      "road": 1716,
      "##iver": 1717,
      "arsenal": 1718,
      "##ific": 1719,
      "right": 1720,
      "compet": 1721,
      "investigation": 1722,
      "emer": 1723,
      "tit": 1724,
      "live": 1725,
      "crim": 1726,
      "##que": 1727,
      "arri": 1728,
      "##ails": 1729,
      "##urch": 1730,
      "tried": 1731,
      "##lin": 1732,
      "admitted": 1733,
      "##emp": 1734,
      "area": 1735,
      "human": 1736,
      "earlier": 1737,
      "sell": 1738,
      "include": 1739,
      "hu": 1740,
      "travel": 1741,
      "rac": 1742,
      "believed": 1743,
      "states": 1744,
      "east": 1745,
      "rad": 1746,
      "outside": 1747,
      "flor": 1748,
      "##ida": 1749,
      "##self": 1750,
      "several": 1751,
      "list": 1752,
      "mot": 1753,
      "such": 1754,
      "bed": 1755,
      "working": 1756,
      "trying": 1757,
      "reach": 1758,
      "become": 1759,
      "press": 1760,
      "town": 1761,
      "going": 1762,
      "goal": 1763,
      "##ogram": 1764,
      "heart": 1765,
      "believe": 1766,
      "ident": 1767,
      "manager": 1768,
      "ty": 1769,
      "victims": 1770,
      "wind": 1771,
      "much": 1772,
      "wanted": 1773,
      "batt": 1774,
      "capt": 1775,
      "twitter": 1776,
      "##ount": 1777,
      "having": 1778,
      "##igr": 1779,
      "##gn": 1780,
      "injured": 1781,
      "lawy": 1782,
      "##ense": 1783,
      "##rem": 1784,
      "based": 1785,
      "##aught": 1786,
      "missing": 1787,
      "priv": 1788,
      "experts": 1789,
      "australia": 1790,
      "##itness": 1791,
      "morn": 1792,
      "study": 1793,
      "fa": 1794,
      "clin": 1795,
      "26": 1796,
      "flight": 1797,
      "gave": 1798,
      "##ming": 1799,
      "student": 1800,
      "site": 1801,
      "##atic": 1802,
      "calif": 1803,
      "californ": 1804,
      "morning": 1805,
      "vill": 1806,
      "braz": 1807,
      "stop": 1808,
      "##aded": 1809,
      "ira": 1810,
      "##ocked": 1811,
      "que": 1812,
      "##ides": 1813,
      "##ject": 1814,
      "leave": 1815,
      "##ession": 1816,
      "room": 1817,
      "didn": 1818,
      "27": 1819,
      "##ender": 1820,
      "##ints": 1821,
      "french": 1822,
      "saying": 1823,
      "sol": 1824,
      "##bc": 1825,
      "sentenc": 1826,
      "##aced": 1827,
      "street": 1828,
      "himself": 1829,
      "reports": 1830,
      "direc": 1831,
      "council": 1832,
      "forced": 1833,
      "born": 1834,
      "killing": 1835,
      "gold": 1836,
      "confir": 1837,
      "change": 1838,
      "tex": 1839,
      "target": 1840,
      "lou": 1841,
      "requ": 1842,
      "decision": 1843,
      "shar": 1844,
      "doctors": 1845,
      "january": 1846,
      "grow": 1847,
      "surv": 1848,
      "summer": 1849,
      "rights": 1850,
      "read": 1851,
      "age": 1852,
      "driver": 1853,
      "compl": 1854,
      "california": 1855,
      "insp": 1856,
      "mat": 1857,
      "kore": 1858,
      "round": 1859,
      "phone": 1860,
      "2010": 1861,
      "full": 1862,
      "pet": 1863,
      "wear": 1864,
      "give": 1865,
      "nine": 1866,
      "critic": 1867,
      "played": 1868,
      "march": 1869,
      "jailed": 1870,
      "succ": 1871,
      "program": 1872,
      "likely": 1873,
      "iraq": 1874,
      "##idge": 1875,
      "gar": 1876,
      "island": 1877,
      "very": 1878,
      "2013": 1879,
      "##oon": 1880,
      "##gin": 1881,
      "##aine": 1882,
      "named": 1883,
      "dan": 1884,
      "##50": 1885,
      "vot": 1886,
      "imm": 1887,
      "##erv": 1888,
      "##inc": 1889,
      "wa": 1890,
      "conn": 1891,
      "econ": 1892,
      "received": 1893,
      "econom": 1894,
      "tom": 1895,
      "alex": 1896,
      "28": 1897,
      "control": 1898,
      "##eck": 1899,
      "scient": 1900,
      "saw": 1901,
      "republic": 1902,
      "colle": 1903,
      "injuries": 1904,
      "jail": 1905,
      "front": 1906,
      "count": 1907,
      "##ocr": 1908,
      "speak": 1909,
      "500": 1910,
      "leaders": 1911,
      "##den": 1912,
      "condition": 1913,
      "##bour": 1914,
      "striker": 1915,
      "led": 1916,
      "series": 1917,
      "short": 1918,
      "organ": 1919,
      "brazil": 1920,
      "##echn": 1921,
      "ber": 1922,
      "concer": 1923,
      "##ival": 1924,
      "##af": 1925,
      "polic": 1926,
      "fre": 1927,
      "phil": 1928,
      "##ising": 1929,
      "pot": 1930,
      "alm": 1931,
      "##thern": 1932,
      "ran": 1933,
      "medical": 1934,
      "resident": 1935,
      "faces": 1936,
      "fer": 1937,
      "accident": 1938,
      "##ology": 1939,
      "our": 1940,
      "images": 1941,
      "brother": 1942,
      "bal": 1943,
      "thous": 1944,
      "burn": 1945,
      "race": 1946,
      "plane": 1947,
      "late": 1948,
      "som": 1949,
      "sept": 1950,
      "ground": 1951,
      "consid": 1952,
      "##ole": 1953,
      "fore": 1954,
      "ahead": 1955,
      "##less": 1956,
      "owner": 1957,
      "nearly": 1958,
      "hotel": 1959,
      "discovered": 1960,
      "doub": 1961,
      "close": 1962,
      "small": 1963,
      "became": 1964,
      "inform": 1965,
      "success": 1966,
      "key": 1967,
      "collec": 1968,
      "paid": 1969,
      "techn": 1970,
      "france": 1971,
      "spokes": 1972,
      "failed": 1973,
      "##ike": 1974,
      "##ises": 1975,
      "madrid": 1976,
      "##ature": 1977,
      "##over": 1978,
      "neigh": 1979,
      "##wards": 1980,
      "##gress": 1981,
      "along": 1982,
      "bank": 1983,
      "er": 1984,
      "name": 1985,
      "injury": 1986,
      "employ": 1987,
      "los": 1988,
      "##na": 1989,
      "interv": 1990,
      "low": 1991,
      "esc": 1992,
      "fem": 1993,
      "san": 1994,
      "hor": 1995,
      "ball": 1996,
      "leav": 1997,
      "execut": 1998,
      "iran": 1999,
      "##uction": 2000,
      "player": 2001,
      "##uses": 2002,
      "proper": 2003,
      "occ": 2004,
      "ey": 2005,
      "relations": 2006,
      "legal": 2007,
      "activ": 2008,
      "evidence": 2009,
      "blood": 2010,
      "##fer": 2011,
      "##rael": 2012,
      "##ox": 2013,
      "royal": 2014,
      "bomb": 2015,
      "##ished": 2016,
      "resc": 2017,
      "##iers": 2018,
      "israel": 2019,
      "##hs": 2020,
      "sexual": 2021,
      "florida": 2022,
      "abuse": 2023,
      "##atures": 2024,
      "##ients": 2025,
      "tur": 2026,
      "making": 2027,
      "##ows": 2028,
      "june": 2029,
      "coach": 2030,
      "198": 2031,
      "term": 2032,
      "prime": 2033,
      "surger": 2034,
      "caused": 2035,
      "reb": 2036,
      "special": 2037,
      "differ": 2038,
      "looking": 2039,
      "thousands": 2040,
      "equ": 2041,
      "mex": 2042,
      "treatment": 2043,
      "##eth": 2044,
      "draw": 2045,
      "accord": 2046,
      "attacks": 2047,
      "mom": 2048,
      "brown": 2049,
      "card": 2050,
      "##uit": 2051,
      "heard": 2052,
      "fig": 2053,
      "almost": 2054,
      "##uct": 2055,
      "workers": 2056,
      "##ril": 2057,
      "docum": 2058,
      "ill": 2059,
      "convicted": 2060,
      "september": 2061,
      "##ission": 2062,
      "##anger": 2063,
      "secretary": 2064,
      "hard": 2065,
      "line": 2066,
      "##ience": 2067,
      "##yle": 2068,
      "action": 2069,
      "democr": 2070,
      "girls": 2071,
      "believes": 2072,
      "##0s": 2073,
      "##uty": 2074,
      "shooting": 2075,
      "proc": 2076,
      "##oph": 2077,
      "photos": 2078,
      "##ically": 2079,
      "sour": 2080,
      "caught": 2081,
      "fun": 2082,
      "coast": 2083,
      "billion": 2084,
      "suspect": 2085,
      "##overs": 2086,
      "##mber": 2087,
      "bad": 2088,
      "aug": 2089,
      "jour": 2090,
      "##lam": 2091,
      "##ots": 2092,
      "training": 2093,
      "according": 2094,
      "popular": 2095,
      "lim": 2096,
      "wil": 2097,
      "pull": 2098,
      "##ances": 2099,
      "king": 2100,
      "force": 2101,
      "cy": 2102,
      "oct": 2103,
      "ben": 2104,
      "##ola": 2105,
      "began": 2106,
      "bid": 2107,
      "wood": 2108,
      "married": 2109,
      "posted": 2110,
      "custom": 2111,
      "defe": 2112,
      "##ether": 2113,
      "afgh": 2114,
      "##row": 2115,
      "assault": 2116,
      "civ": 2117,
      "miles": 2118,
      "july": 2119,
      "##verage": 2120,
      "##ray": 2121,
      "turned": 2122,
      "##icide": 2123,
      "##vers": 2124,
      "##ults": 2125,
      "chall": 2126,
      "light": 2127,
      "laws": 2128,
      "april": 2129,
      "##cent": 2130,
      "charge": 2131,
      "department": 2132,
      "george": 2133,
      "nove": 2134,
      "##ij": 2135,
      "##mas": 2136,
      "november": 2137,
      "##room": 2138,
      "£3": 2139,
      "##dle": 2140,
      "##ories": 2141,
      "##apan": 2142,
      "few": 2143,
      "main": 2144,
      "latest": 2145,
      "africa": 2146,
      "##oo": 2147,
      "fif": 2148,
      "december": 2149,
      "surgery": 2150,
      "america": 2151,
      "anti": 2152,
      "japan": 2153,
      "##ober": 2154,
      "29": 2155,
      "august": 2156,
      "rod": 2157,
      "dress": 2158,
      "serious": 2159,
      "fly": 2160,
      "##ease": 2161,
      "##yl": 2162,
      "appeared": 2163,
      "##ese": 2164,
      "fav": 2165,
      "attor": 2166,
      "attorney": 2167,
      "drugs": 2168,
      "traff": 2169,
      "##field": 2170,
      "impr": 2171,
      "enter": 2172,
      "##ittle": 2173,
      "##ners": 2174,
      "dom": 2175,
      "track": 2176,
      "die": 2177,
      "tro": 2178,
      "angel": 2179,
      "once": 2180,
      "strugg": 2181,
      "repl": 2182,
      "##ino": 2183,
      "60": 2184,
      "##uce": 2185,
      "afghan": 2186,
      "currently": 2187,
      "interview": 2188,
      "whether": 2189,
      "twe": 2190,
      "mel": 2191,
      "os": 2192,
      "fur": 2193,
      "pub": 2194,
      "civil": 2195,
      "##ring": 2196,
      "australian": 2197,
      "fel": 2198,
      "described": 2199,
      "foreign": 2200,
      "##using": 2201,
      "history": 2202,
      "inside": 2203,
      "##aps": 2204,
      "role": 2205,
      "driving": 2206,
      "involved": 2207,
      "crime": 2208,
      "little": 2209,
      "##oid": 2210,
      "extr": 2211,
      "love": 2212,
      "brain": 2213,
      "users": 2214,
      "##ensive": 2215,
      "##ka": 2216,
      "##oken": 2217,
      "risk": 2218,
      "##order": 2219,
      "ms": 2220,
      "captain": 2221,
      "sil": 2222,
      "remains": 2223,
      "thom": 2224,
      "je": 2225,
      "pick": 2226,
      "hon": 2227,
      "oly": 2228,
      "pil": 2229,
      "olymp": 2230,
      "##ds": 2231,
      "cross": 2232,
      "russia": 2233,
      "vehic": 2234,
      "violence": 2235,
      "syria": 2236,
      "mer": 2237,
      "trip": 2238,
      "living": 2239,
      "bene": 2240,
      "october": 2241,
      "european": 2242,
      "div": 2243,
      "##ially": 2244,
      "points": 2245,
      "germany": 2246,
      "christmas": 2247,
      "##ding": 2248,
      "ron": 2249,
      "board": 2250,
      "##ars": 2251,
      "church": 2252,
      "witness": 2253,
      "box": 2254,
      "brand": 2255,
      "mis": 2256,
      "##wood": 2257,
      "2009": 2258,
      "##ston": 2259,
      "fat": 2260,
      "mcc": 2261,
      "##cast": 2262,
      "sit": 2263,
      "ten": 2264,
      "##ca": 2265,
      "32": 2266,
      "##han": 2267,
      "building": 2268,
      "self": 2269,
      "worth": 2270,
      "2014": 2271,
      "green": 2272,
      "##avy": 2273,
      "storm": 2274,
      "aged": 2275,
      "##ays": 2276,
      "created": 2277,
      "##oad": 2278,
      "##ips": 2279,
      "bag": 2280,
      "question": 2281,
      "washing": 2282,
      "rock": 2283,
      "##ma": 2284,
      "dest": 2285,
      "martin": 2286,
      "better": 2287,
      "tells": 2288,
      "##istr": 2289,
      "hur": 2290,
      "labour": 2291,
      "qual": 2292,
      "##esh": 2293,
      "disapp": 2294,
      "90": 2295,
      "title": 2296,
      "texas": 2297,
      "political": 2298,
      "##ape": 2299,
      "victory": 2300,
      "31": 2301,
      "hill": 2302,
      "ver": 2303,
      "scre": 2304,
      "cameron": 2305,
      "launched": 2306,
      "prince": 2307,
      "bul": 2308,
      "pictures": 2309,
      "agre": 2310,
      "information": 2311,
      "weekend": 2312,
      "appeal": 2313,
      "challen": 2314,
      "##itions": 2315,
      "##agn": 2316,
      "recent": 2317,
      "holiday": 2318,
      "airport": 2319,
      "##anged": 2320,
      "##ented": 2321,
      "general": 2322,
      "fut": 2323,
      "attacked": 2324,
      "reportedly": 2325,
      "sentenced": 2326,
      "bott": 2327,
      "announced": 2328,
      "islam": 2329,
      "goals": 2330,
      "robert": 2331,
      "safety": 2332,
      "page": 2333,
      "35": 2334,
      "##ef": 2335,
      "federal": 2336,
      "##ung": 2337,
      "##aper": 2338,
      "carry": 2339,
      "sand": 2340,
      "yet": 2341,
      "louis": 2342,
      "sle": 2343,
      "space": 2344,
      "join": 2345,
      "snow": 2346,
      "scene": 2347,
      "scientists": 2348,
      "##elled": 2349,
      "lif": 2350,
      "scot": 2351,
      "scott": 2352,
      "russian": 2353,
      "market": 2354,
      "##ica": 2355,
      "clear": 2356,
      "bay": 2357,
      "able": 2358,
      "barcel": 2359,
      "##acher": 2360,
      "americans": 2361,
