{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[FILL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          1
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          0
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[START]": 0,
      "[END]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[FILL]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "¯": 72,
      "°": 73,
      "´": 74,
      "¿": 75,
      "–": 76,
      "—": 77,
      "‘": 78,
      "’": 79,
      "“": 80,
      "”": 81,
      "•": 82,
      "…": 83,
      "☑": 84,
      "➡": 85,
      "ツ": 86,
      "##r": 87,
      "##e": 88,
      "##n": 89,
      "##g": 90,
      "##a": 91,
      "##l": 92,
      "##y": 93,
      "##m": 94,
      "##o": 95,
      "##t": 96,
      "##x": 97,
      "##p": 98,
      "##i": 99,
      "##c": 100,
      "##h": 101,
      "##s": 102,
      "##u": 103,
      "##k": 104,
      "##d": 105,
      "##v": 106,
      "##f": 107,
      "##b": 108,
      "##w": 109,
      "##7": 110,
      "##3": 111,
      "##1": 112,
      "##z": 113,
      "##j": 114,
      "##8": 115,
      "##2": 116,
      "##0": 117,
      "##6": 118,
      "##5": 119,
      "##q": 120,
      "##4": 121,
      "##9": 122,
      "##´": 123,
      "##°": 124,
      "th": 125,
      "##er": 126,
      "the": 127,
      "##in": 128,
      "##on": 129,
      "##at": 130,
      "##en": 131,
      "##es": 132,
      "##ed": 133,
      "##or": 134,
      "##an": 135,
      "in": 136,
      "##al": 137,
      "##it": 138,
      "##ing": 139,
      "to": 140,
      "##ar": 141,
      "an": 142,
      "##ic": 143,
      "##is": 144,
      "##ion": 145,
      "of": 146,
      "##ou": 147,
      "##id": 148,
      "##as": 149,
      "##ent": 150,
      "re": 151,
      "and": 152,
      "##om": 153,
      "##il": 154,
      "##re": 155,
      "on": 156,
      "sa": 157,
      "##ter": 158,
      "pr": 159,
      "##ec": 160,
      "for": 161,
      "##el": 162,
      "st": 163,
      "##ur": 164,
      "##ad": 165,
      "wh": 166,
      "##ot": 167,
      "##ation": 168,
      "##ig": 169,
      "said": 170,
      "##us": 171,
      "##ol": 172,
      "##mp": 173,
      "##ut": 174,
      "##ve": 175,
      "tr": 176,
      "##et": 177,
      "##ay": 178,
      "##ac": 179,
      "##os": 180,
      "that": 181,
      "##le": 182,
      "##ment": 183,
      "be": 184,
      "##ts": 185,
      "##ate": 186,
      "is": 187,
      "##ver": 188,
      "##ld": 189,
      "con": 190,
      "##ow": 191,
      "he": 192,
      "de": 193,
      "##ill": 194,
      "##ce": 195,
      "##ly": 196,
      "##th": 197,
      "##ir": 198,
      "as": 199,
      "##ith": 200,
      "##im": 201,
      "##ers": 202,
      "was": 203,
      "with": 204,
      "##am": 205,
      "fr": 206,
      "##tr": 207,
      "al": 208,
      "##ump": 209,
      "ch": 210,
      "un": 211,
      "##op": 212,
      "trump": 213,
      "##ess": 214,
      "ne": 215,
      "##ould": 216,
      "com": 217,
      "rep": 218,
      "it": 219,
      "##ul": 220,
      "##est": 221,
      "##oc": 222,
      "at": 223,
      "##pp": 224,
      "by": 225,
      "##ect": 226,
      "has": 227,
      "##oun": 228,
      "##ial": 229,
      "su": 230,
      "le": 231,
      "##ters": 232,
      "##ain": 233,
      "sh": 234,
      "##and": 235,
      "ha": 236,
      "##ies": 237,
      "##ak": 238,
      "##ia": 239,
      "##ch": 240,
      "we": 241,
      "##st": 242,
      "##art": 243,
      "pres": 244,
      "##ity": 245,
      "##ere": 246,
      "##ident": 247,
      "his": 248,
      "##se": 249,
      "not": 250,
      "##day": 251,
      "from": 252,
      "##ore": 253,
      "##un": 254,
      "##ub": 255,
      "##ge": 256,
      "##iv": 257,
      "go": 258,
      "president": 259,
      "ac": 260,
      "have": 261,
      "##ican": 262,
      "ex": 263,
      "##igh": 264,
      "sp": 265,
      "##ort": 266,
      "##ud": 267,
      "ag": 268,
      "se": 269,
      "ad": 270,
      "##ubl": 271,
      "##fic": 272,
      "would": 273,
      "pol": 274,
      "##ive": 275,
      "##ign": 276,
      "##ian": 277,
      "me": 278,
      "##ab": 279,
      "##ack": 280,
      "##ear": 281,
      "pro": 282,
      "ab": 283,
      "af": 284,
      "##our": 285,
      "state": 286,
      "en": 287,
      "are": 288,
      "##ions": 289,
      "##all": 290,
      "##uters": 291,
      "##ary": 292,
      "reuters": 293,
      "##end": 294,
      "who": 295,
      "##ast": 296,
      "or": 297,
      "cl": 298,
      "##mer": 299,
      "20": 300,
      "will": 301,
      "but": 302,
      "##ist": 303,
      "res": 304,
      "##ich": 305,
      "part": 306,
      "##ie": 307,
      "had": 308,
      "new": 309,
      "ar": 310,
      "##ton": 311,
      "##ates": 312,
      "cr": 313,
      "##vern": 314,
      "##uc": 315,
      "##der": 316,
      "##ations": 317,
      "##aw": 318,
      "ca": 319,
      "govern": 320,
      "br": 321,
      "##mb": 322,
      "el": 323,
      "offic": 324,
      "republ": 325,
      "gr": 326,
      "##out": 327,
      "republican": 328,
      "##man": 329,
      "##ence": 330,
      "##gh": 331,
      "##inis": 332,
      "##if": 333,
      "year": 334,
      "inc": 335,
      "##ome": 336,
      "its": 337,
      "pl": 338,
      "##ok": 339,
      "coun": 340,
      "they": 341,
      "##ip": 342,
      "sec": 343,
      "##ong": 344,
      "##gr": 345,
      "sen": 346,
      "wor": 347,
      "mon": 348,
      "dem": 349,
      "##ib": 350,
      "this": 351,
      "which": 352,
      "##uss": 353,
      "##hing": 354,
      "dis": 355,
      "over": 356,
      "pe": 357,
      "after": 358,
      "##ell": 359,
      "government": 360,
      "##iz": 361,
      "comm": 362,
      "been": 363,
      "##ant": 364,
      "##od": 365,
      "##ited": 366,
      "elect": 367,
      "all": 368,
      "hou": 369,
      "were": 370,
      "##ost": 371,
      "law": 372,
      "##ight": 373,
      "##ure": 374,
      "##itic": 375,
      "##ice": 376,
      "##ust": 377,
      "##ard": 378,
      "dec": 379,
      "tw": 380,
      "inter": 381,
      "acc": 382,
      "exp": 383,
      "##ther": 384,
      "##ocr": 385,
      "##ated": 386,
      "##ap": 387,
      "democr": 388,
      "about": 389,
      "201": 390,
      "more": 391,
      "int": 392,
      "out": 393,
      "##ding": 394,
      "##her": 395,
      "house": 396,
      "##ek": 397,
      "##ag": 398,
      "per": 399,
      "states": 400,
      "don": 401,
      "##ition": 402,
      "their": 403,
      "##ik": 404,
      "##pt": 405,
      "democrat": 406,
      "##ine": 407,
      "##so": 408,
      "lead": 409,
      "##esday": 410,
      "##ite": 411,
      "no": 412,
      "##ue": 413,
      "comp": 414,
      "say": 415,
      "##ey": 416,
      "also": 417,
      "ob": 418,
      "##anc": 419,
      "##ose": 420,
      "##ough": 421,
      "united": 422,
      "##ade": 423,
      "app": 424,
      "##eral": 425,
      "##for": 426,
      "peop": 427,
      "##ely": 428,
      "people": 429,
      "##ace": 430,
      "##cent": 431,
      "##ational": 432,
      "##ous": 433,
      "man": 434,
      "inv": 435,
      "official": 436,
      "##ra": 437,
      "russ": 438,
      "##ire": 439,
      "##ass": 440,
      "##fer": 441,
      "##ime": 442,
      "##ans": 443,
      "do": 444,
      "##try": 445,
      "##ail": 446,
      "nor": 447,
      "up": 448,
      "##ep": 449,
      "str": 450,
      "ind": 451,
      "##ish": 452,
      "##enc": 453,
      "##ree": 454,
      "##em": 455,
      "##qu": 456,
      "att": 457,
      "co": 458,
      "##ilit": 459,
      "##av": 460,
      "told": 461,
      "could": 462,
      "cons": 463,
      "reg": 464,
      "##age": 465,
      "supp": 466,
      "some": 467,
      "##ors": 468,
      "##ob": 469,
      "##itt": 470,
      "##ile": 471,
      "##ake": 472,
      "##lud": 473,
      "bill": 474,
      "one": 475,
      "fir": 476,
      "camp": 477,
      "washing": 478,
      "washington": 479,
      "##ide": 480,
      "##ied": 481,
      "##ance": 482,
      "last": 483,
      "minis": 484,
      "##oup": 485,
      "ta": 486,
      "two": 487,
      "##ound": 488,
      "##oll": 489,
      "again": 490,
      "##ens": 491,
      "if": 492,
      "##ang": 493,
      "party": 494,
      "call": 495,
      "milit": 496,
      "##ks": 497,
      "##own": 498,
      "mar": 499,
      "election": 500,
      "##act": 501,
      "includ": 502,
      "##ict": 503,
      "dep": 504,
      "##erv": 505,
      "imp": 506,
      "##00": 507,
      "##gress": 508,
      "than": 509,
      "##are": 510,
      "##iss": 511,
      "she": 512,
      "other": 513,
      "##ran": 514,
      "vot": 515,
      "there": 516,
      "cour": 517,
      "act": 518,
      "mo": 519,
      "##aign": 520,
      "campaign": 521,
      "sy": 522,
      "##ally": 523,
      "obam": 524,
      "##con": 525,
      "week": 526,
      "##ald": 527,
      "politic": 528,
      "can": 529,
      "work": 530,
      "group": 531,
      "chin": 532,
      "any": 533,
      "against": 534,
      "##um": 535,
      "her": 536,
      "secur": 537,
      "##oss": 538,
      "north": 539,
      "##ct": 540,
      "##ase": 541,
      "former": 542,
      "bl": 543,
      "##ince": 544,
      "##ments": 545,
      "percent": 546,
      "##mm": 547,
      "tax": 548,
      "so": 549,
      "when": 550,
      "invest": 551,
      "donald": 552,
      "pre": 553,
      "hel": 554,
      "##mber": 555,
      "##lear": 556,
      "bec": 557,
      "under": 558,
      "back": 559,
      "##ro": 560,
      "fin": 561,
      "leg": 562,
      "rel": 563,
      "amer": 564,
      "ev": 565,
      "security": 566,
      "adm": 567,
      "op": 568,
      "##arl": 569,
      "kore": 570,
      "qu": 571,
      "war": 572,
      "clin": 573,
      "##we": 574,
      "bet": 575,
      "##ope": 576,
      "##ative": 577,
      "court": 578,
      "white": 579,
      "def": 580,
      "##ff": 581,
      "##ond": 582,
      "him": 583,
      "dr": 584,
      "into": 585,
      "##ked": 586,
      "cont": 587,
      "##oin": 588,
      "clinton": 589,
      "am": 590,
      "##arg": 591,
      "obama": 592,
      "national": 593,
      "may": 594,
      "congress": 595,
      "senate": 596,
      "##urs": 597,
      "##ert": 598,
      "month": 599,
      "ter": 600,
      "##reat": 601,
      "##ned": 602,
      "##ency": 603,
      "adminis": 604,
      "ban": 605,
      "ma": 606,
      "##eign": 607,
      "##tration": 608,
      "te": 609,
      "##uring": 610,
      "##og": 611,
      "##use": 612,
      "##uct": 613,
      "support": 614,
      "contr": 615,
      "us": 616,
      "minister": 617,
      "just": 618,
      "country": 619,
      "first": 620,
      "fl": 621,
      "##ator": 622,
      "##ach": 623,
      "opp": 624,
      "##res": 625,
      "ass": 626,
      "med": 627,
      "china": 628,
      "imm": 629,
      "##form": 630,
      "officials": 631,
      "foreign": 632,
      "##oy": 633,
      "tu": 634,
      "##ected": 635,
      "lik": 636,
      "spok": 637,
      "what": 638,
      "add": 639,
      "conf": 640,
      "tur": 641,
      "resp": 642,
      "eur": 643,
      "##ee": 644,
      "##iew": 645,
      "isl": 646,
      "administration": 647,
      "democratic": 648,
      "bus": 649,
      "gen": 650,
      "##able": 651,
      "##ug": 652,
      "them": 653,
      "since": 654,
      "tuesday": 655,
      "russia": 656,
      "mill": 657,
      "meet": 658,
      "iss": 659,
      "wed": 660,
      "military": 661,
      "##ft": 662,
      "day": 663,
      "including": 664,
      "did": 665,
      "##ower": 666,
      "presidential": 667,
      "##ious": 668,
      "##ret": 669,
      "committ": 670,
      "##fore": 671,
      "rem": 672,
      "plan": 673,
      "##nesday": 674,
      "wednesday": 675,
      "##ons": 676,
      "sc": 677,
      "##one": 678,
      "##ities": 679,
      "##ives": 680,
      "polic": 681,
      "prot": 682,
      "rec": 683,
      "cor": 684,
      "##ating": 685,
      "##ces": 686,
      "years": 687,
      "##old": 688,
      "car": 689,
      "publ": 690,
      "before": 691,
      "des": 692,
      "##air": 693,
      "econ": 694,
      "econom": 695,
      "deal": 696,
      "##ult": 697,
      "##ween": 698,
      "thurs": 699,
      "##iday": 700,
      "thursday": 701,
      "between": 702,
      "political": 703,
      "sou": 704,
      "##ning": 705,
      "spe": 706,
      "news": 707,
      "##ief": 708,
      "adv": 709,
      "statement": 710,
      "fed": 711,
      "our": 712,
      "american": 713,
      "##ier": 714,
      "ins": 715,
      "prov": 716,
      "during": 717,
      "tal": 718,
      "##ecut": 719,
      "time": 720,
      "how": 721,
      "##ah": 722,
      "friday": 723,
      "##ior": 724,
      "most": 725,
      "iran": 726,
      "korea": 727,
      "report": 728,
      "##aking": 729,
      "disc": 730,
      "bar": 731,
      "while": 732,
      "prop": 733,
      "##ision": 734,
      "monday": 735,
      "maj": 736,
      "attack": 737,
      "accor": 738,
      "need": 739,
      "major": 740,
      "##ether": 741,
      "syr": 742,
      "conc": 743,
      "##alth": 744,
      "##resent": 745,
      "depart": 746,
      "end": 747,
      "aut": 748,
      "represent": 749,
      "rul": 750,
      "##ased": 751,
      "vote": 752,
      "republicans": 753,
      "fun": 754,
      "called": 755,
      "##lin": 756,
      "##ame": 757,
      "spokes": 758,
      "should": 759,
      "cent": 760,
      "##urr": 761,
      "europe": 762,
      "##ged": 763,
      "office": 764,
      "##ional": 765,
      "##oth": 766,
      "##orters": 767,
      "many": 768,
      "investig": 769,
      "##iness": 770,
      "kn": 771,
      "critic": 772,
      "russian": 773,
      "ref": 774,
      "##ork": 775,
      "intern": 776,
      "requ": 777,
      "##hn": 778,
      "public": 779,
      "million": 780,
      "##vel": 781,
      "help": 782,
      "now": 783,
      "ra": 784,
      "##ved": 785,
      "federal": 786,
      "secret": 787,
      "fe": 788,
      "##ause": 789,
      "sign": 790,
      "dire": 791,
      "such": 792,
      "committee": 793,
      "made": 794,
      "ret": 795,
      "business": 796,
      "##vers": 797,
      "##ory": 798,
      "19": 799,
      "long": 800,
      "##als": 801,
      "nom": 802,
      "leaders": 803,
      "compan": 804,
      "bor": 805,
      "##ights": 806,
      "high": 807,
      "where": 808,
      "direct": 809,
      "you": 810,
      "##xt": 811,
      "000": 812,
      "put": 813,
      "##ings": 814,
      "##oint": 815,
      "sch": 816,
      "##hip": 817,
      "south": 818,
      "my": 819,
      "police": 820,
      "##erson": 821,
      "according": 822,
      "because": 823,
      "##ook": 824,
      "islam": 825,
      "department": 826,
      "##osition": 827,
      "air": 828,
      "only": 829,
      "##me": 830,
      "general": 831,
      "vi": 832,
      "##ink": 833,
      "trade": 834,
      "trans": 835,
      "##arly": 836,
      "##osed": 837,
      "##owing": 838,
      "saying": 839,
      "##ise": 840,
      "serv": 841,
      "policy": 842,
      "ver": 843,
      "##view": 844,
      "##isl": 845,
      "bu": 846,
      "those": 847,
      "##ents": 848,
      "cand": 849,
      "thr": 850,
      "##ism": 851,
      "##ind": 852,
      "health": 853,
      "##wn": 854,
      "##ible": 855,
      "candid": 856,
      "##owed": 857,
      "cap": 858,
      "arm": 859,
      "miss": 860,
      "brit": 861,
      "gu": 862,
      "legisl": 863,
      "power": 864,
      "##ants": 865,
      "##ility": 866,
      "leader": 867,
      "secretary": 868,
      "##ting": 869,
      "ann": 870,
      "##ful": 871,
      "##ater": 872,
      "##tries": 873,
      "##ange": 874,
      "ph": 875,
      "##ists": 876,
      "three": 877,
      "par": 878,
      "vo": 879,
      "run": 880,
      "city": 881,
      "##ized": 882,
      "##ick": 883,
      "both": 884,
      "get": 885,
      "##mbers": 886,
      "set": 887,
      "##uclear": 888,
      "##uch": 889,
      "next": 890,
      "make": 891,
      "##ild": 892,
      "bel": 893,
      "del": 894,
      "##orn": 895,
      "down": 896,
      "kill": 897,
      "take": 898,
      "want": 899,
      "##gan": 900,
      "prom": 901,
      "nuclear": 902,
      "##io": 903,
      "##ene": 904,
      "det": 905,
      "democrats": 906,
      "off": 907,
      "being": 908,
      "whether": 909,
      "##used": 910,
      "billion": 911,
      "countries": 912,
      "##mak": 913,
      "order": 914,
      "rights": 915,
      "immig": 916,
      "eu": 917,
      "##ual": 918,
      "##ds": 919,
      "##ward": 920,
      "vis": 921,
      "##hor": 922,
      "##gram": 923,
      "##atives": 924,
      "##ying": 925,
      "##tern": 926,
      "move": 927,
      "##ution": 928,
      "bo": 929,
      "##ress": 930,
      "200": 931,
      "world": 932,
      "hu": 933,
      "##erman": 934,
      "##ues": 935,
      "terr": 936,
      "##led": 937,
      "##other": 938,
      "program": 939,
      "senator": 940,
      "jud": 941,
      "cond": 942,
      "head": 943,
      "##ath": 944,
      "##ands": 945,
      "##ised": 946,
      "##ock": 947,
      "ser": 948,
      "##ern": 949,
      "york": 950,
      "wr": 951,
      "through": 952,
      "em": 953,
      "meeting": 954,
      "international": 955,
      "author": 956,
      "den": 957,
      "##gy": 958,
      "agree": 959,
      "##cc": 960,
      "har": 961,
      "##ady": 962,
      "deb": 963,
      "##ru": 964,
      "##ica": 965,
      "##leg": 966,
      "viol": 967,
      "ro": 968,
      "far": 969,
      "##ital": 970,
      "##par": 971,
      "pass": 972,
      "##ical": 973,
      "sub": 974,
      "##ests": 975,
      "inf": 976,
      "ira": 977,
      "lawmak": 978,
      "top": 979,
      "##ling": 980,
      "##ese": 981,
      "sun": 982,
      "main": 983,
      "way": 984,
      "iraq": 985,
      "turk": 986,
      "like": 987,
      "##anct": 988,
      "##att": 989,
      "sanct": 990,
      "fam": 991,
      "spokesman": 992,
      "members": 993,
      "##ets": 994,
      "german": 995,
      "conserv": 996,
      "mex": 997,
      "agency": 998,
      "prev": 999,
      "##ico": 1000,
      "bre": 1001,
      "win": 1002,
      "##ced": 1003,
      "##ense": 1004,
      "##its": 1005,
      "##ices": 1006,
      "##ms": 1007,
      "sour": 1008,
      "##ood": 1009,
      "##ily": 1010,
      "coal": 1011,
      "still": 1012,
      "european": 1013,
      "min": 1014,
      "commun": 1015,
      "##ider": 1016,
      "##ending": 1017,
      "##stit": 1018,
      "est": 1019,
      "very": 1020,
      "##ven": 1021,
      "mus": 1022,
      "mark": 1023,
      "##epend": 1024,
      "media": 1025,
      "independ": 1026,
      "contin": 1027,
      "even": 1028,
      "asked": 1029,
      "##mar": 1030,
      "##ought": 1031,
      "economic": 1032,
      "reporters": 1033,
      "##orts": 1034,
      "think": 1035,
      "comment": 1036,
      "threat": 1037,
      "foll": 1038,
      "##lim": 1039,
      "ever": 1040,
      "chief": 1041,
      "press": 1042,
      "##ention": 1043,
      "relations": 1044,
      "talks": 1045,
      "bud": 1046,
      "prime": 1047,
      "##ave": 1048,
      "prob": 1049,
      "going": 1050,
      "##way": 1051,
      "neg": 1052,
      "decision": 1053,
      "well": 1054,
      "##ead": 1055,
      "execut": 1056,
      "appro": 1057,
      "##ty": 1058,
      "forces": 1059,
      "pay": 1060,
      "id": 1061,
      "border": 1062,
      "##ner": 1063,
      "##ving": 1064,
      "##ash": 1065,
      "sanctions": 1066,
      "spec": 1067,
      "islamic": 1068,
      "##ix": 1069,
      "sur": 1070,
      "proc": 1071,
      "poss": 1072,
      "jo": 1073,
      "ke": 1074,
      "##ech": 1075,
      "poll": 1076,
      "clear": 1077,
      "sever": 1078,
      "##ained": 1079,
      "regul": 1080,
      "soc": 1081,
      "recent": 1082,
      "seek": 1083,
      "##reed": 1084,
      "##ures": 1085,
      "##az": 1086,
      "groups": 1087,
      "curr": 1088,
      "intell": 1089,
      "financ": 1090,
      "##oti": 1091,
      "right": 1092,
      "##ya": 1093,
      "oper": 1094,
      "sup": 1095,
      "##ry": 1096,
      "lawmakers": 1097,
      "##ference": 1098,
      "own": 1099,
      "##ration": 1100,
      "##els": 1101,
      "parl": 1102,
      "big": 1103,
      "syria": 1104,
      "ed": 1105,
      "##ately": 1106,
      "##ians": 1107,
      "discuss": 1108,
      "quest": 1109,
      "parlia": 1110,
      "##elf": 1111,
      "2016": 1112,
      "human": 1113,
      "##igence": 1114,
      "rele": 1115,
      "eff": 1116,
      "parliament": 1117,
      "pros": 1118,
      "four": 1119,
      "incre": 1120,
      "open": 1121,
      "isra": 1122,
      "israel": 1123,
      "opposition": 1124,
      "cut": 1125,
      "la": 1126,
      "##ipl": 1127,
      "fight": 1128,
      "mos": 1129,
      "sunday": 1130,
      "##ators": 1131,
      "muslim": 1132,
      "intelligence": 1133,
      "cit": 1134,
      "##ull": 1135,
      "loc": 1136,
      "nu": 1137,
      "earl": 1138,
      "arr": 1139,
      "##ole": 1140,
      "senior": 1141,
      "##gest": 1142,
      "sm": 1143,
      "let": 1144,
      "##red": 1145,
      "##med": 1146,
      "compl": 1147,
      "chair": 1148,
      "expected": 1149,
      "##eal": 1150,
      "fac": 1151,
      "##get": 1152,
      "job": 1153,
      "among": 1154,
      "post": 1155,
      "earlier": 1156,
      "case": 1157,
      "##ont": 1158,
      "another": 1159,
      "##imes": 1160,
      "ve": 1161,
      "##stem": 1162,
      "il": 1163,
      "led": 1164,
      "system": 1165,
      "##ued": 1166,
      "civ": 1167,
      "wom": 1168,
      "##ides": 1169,
      "companies": 1170,
      "kur": 1171,
      "reform": 1172,
      "##ri": 1173,
      "union": 1174,
      "##istan": 1175,
      "region": 1176,
      "legislation": 1177,
      "sus": 1178,
      "##atur": 1179,
      "##udi": 1180,
      "defense": 1181,
      "##ber": 1182,
      "##ential": 1183,
      "negoti": 1184,
      "insur": 1185,
      "announ": 1186,
      "without": 1187,
      "concern": 1188,
      "control": 1189,
      "##loy": 1190,
      "see": 1191,
      "killed": 1192,
      "##ather": 1193,
      "civil": 1194,
      "lib": 1195,
      "candidate": 1196,
      "use": 1197,
      "consider": 1198,
      "several": 1199,
      "bank": 1200,
      "protect": 1201,
      "inform": 1202,
      "##ize": 1203,
      "ant": 1204,
      "arab": 1205,
      "voters": 1206,
      "##acy": 1207,
      "dif": 1208,
      "##ject": 1209,
      "months": 1210,
      "budget": 1211,
      "##ination": 1212,
      "##eng": 1213,
      "##ades": 1214,
      "added": 1215,
      "does": 1216,
      "around": 1217,
      "found": 1218,
      "meas": 1219,
      "##iplom": 1220,
      "diplom": 1221,
      "##ified": 1222,
      "col": 1223,
      "##rupt": 1224,
      "change": 1225,
      "fail": 1226,
      "organ": 1227,
      "director": 1228,
      "days": 1229,
      "sl": 1230,
      "britain": 1231,
      "##ific": 1232,
      "left": 1233,
      "10": 1234,
      "justice": 1235,
      "old": 1236,
      "reported": 1237,
      "##ided": 1238,
      "majority": 1239,
      "issue": 1240,
      "refer": 1241,
      "executive": 1242,
      "based": 1243,
      "barack": 1244,
      "belie": 1245,
      "face": 1246,
      "ur": 1247,
      "then": 1248,
      "governor": 1249,
      "legal": 1250,
      "##uge": 1251,
      "investigation": 1252,
      "susp": 1253,
      "es": 1254,
      "jan": 1255,
      "##truct": 1256,
      "prod": 1257,
      "##opul": 1258,
      "look": 1259,
      "advis": 1260,
      "emp": 1261,
      "agreement": 1262,
      "likely": 1263,
      "##pr": 1264,
      "nations": 1265,
      "mexico": 1266,
      "##gin": 1267,
      "confir": 1268,
      "financial": 1269,
      "##ission": 1270,
      "aff": 1271,
      "says": 1272,
      "john": 1273,
      "held": 1274,
      "every": 1275,
      "person": 1276,
      "coalition": 1277,
      "ste": 1278,
      "interview": 1279,
      "refuge": 1280,
      "capital": 1281,
      "##ended": 1282,
      "remain": 1283,
      "##ili": 1284,
      "strong": 1285,
      "much": 1286,
      "hill": 1287,
      "##thern": 1288,
      "##ted": 1289,
      "cre": 1290,
      "gl": 1291,
      "current": 1292,
      "mer": 1293,
      "##uel": 1294,
      "sent": 1295,
      "saudi": 1296,
      "priv": 1297,
      "stand": 1298,
      "retur": 1299,
      "##velop": 1300,
      "##cept": 1301,
      "conservative": 1302,
      "##aly": 1303,
      "red": 1304,
      "attacks": 1305,
      "immigration": 1306,
      "develop": 1307,
      "##iving": 1308,
      "larg": 1309,
      "must": 1310,
      "ru": 1311,
      "visit": 1312,
      "took": 1313,
      "diplomat": 1314,
      "ef": 1315,
      "popul": 1316,
      "pa": 1317,
      "chr": 1318,
      "##ank": 1319,
      "social": 1320,
      "##ects": 1321,
      "sta": 1322,
      "##trict": 1323,
      "sal": 1324,
      "process": 1325,
      "ministry": 1326,
      "step": 1327,
      "##cow": 1328,
      "##ugh": 1329,
      "member": 1330,
      "ext": 1331,
      "##ev": 1332,
      "good": 1333,
      "moscow": 1334,
      "show": 1335,
      "form": 1336,
      "term": 1337,
      "conv": 1338,
      "##ij": 1339,
      "appear": 1340,
      "cla": 1341,
      "##edi": 1342,
      "coll": 1343,
      "##ord": 1344,
      "##ivers": 1345,
      "peace": 1346,
      "plans": 1347,
      "tak": 1348,
      "##mbass": 1349,
      "cris": 1350,
      "information": 1351,
      "hand": 1352,
      "terror": 1353,
      "##ders": 1354,
      "ris": 1355,
      "start": 1356,
      "invol": 1357,
      "activ": 1358,
      "##ened": 1359,
      "##emp": 1360,
      "##land": 1361,
      "import": 1362,
      "turkey": 1363,
      "unt": 1364,
      "later": 1365,
      "##son": 1366,
      "av": 1367,
      "hal": 1368,
      "##ral": 1369,
      "gre": 1370,
      "##ready": 1371,
      "already": 1372,
      "##apan": 1373,
      "corp": 1374,
      "speech": 1375,
      "these": 1376,
      "2015": 1377,
      "home": 1378,
      "mid": 1379,
      "test": 1380,
      "##les": 1381,
      "##atch": 1382,
      "force": 1383,
      "issues": 1384,
      "representatives": 1385,
      "##cil": 1386,
      "##reme": 1387,
      "##ush": 1388,
      "hun": 1389,
      "japan": 1390,
      "##itter": 1391,
      "child": 1392,
      "ah": 1393,
      "##ger": 1394,
      "charg": 1395,
      "anti": 1396,
      "##ails": 1397,
      "know": 1398,
      "nomine": 1399,
      "##ov": 1400,
      "##ike": 1401,
      "##aring": 1402,
      "fund": 1403,
      "sw": 1404,
      "free": 1405,
      "##ared": 1406,
      "trav": 1407,
      "beh": 1408,
      "ruling": 1409,
      "used": 1410,
      "chall": 1411,
      "satur": 1412,
      "council": 1413,
      "##cr": 1414,
      "saturday": 1415,
      "local": 1416,
      "##anmar": 1417,
      "myanmar": 1418,
      "jun": 1419,
      "commission": 1420,
      "possible": 1421,
      "women": 1422,
      "prosecut": 1423,
      "##imin": 1424,
      "##oad": 1425,
      "crisis": 1426,
      "##forts": 1427,
      "immedi": 1428,
      "efforts": 1429,
      "##ines": 1430,
      "pot": 1431,
      "real": 1432,
      "##unch": 1433,
      "##ization": 1434,
      "until": 1435,
      "indus": 1436,
      "er": 1437,
      "sept": 1438,
      "##ived": 1439,
      "past": 1440,
      "syrian": 1441,
      "##ember": 1442,
      "##ute": 1443,
      "##ount": 1444,
      "rule": 1445,
      "propos": 1446,
      "missile": 1447,
      "chang": 1448,
      "vict": 1449,
      "infl": 1450,
      "met": 1451,
      "backed": 1452,
      "place": 1453,
      "##line": 1454,
      "won": 1455,
      "seen": 1456,
      "hillary": 1457,
      "##ever": 1458,
      "oil": 1459,
      "travel": 1460,
      "fur": 1461,
      "##olution": 1462,
      "army": 1463,
      "hold": 1464,
      "##ote": 1465,
      "tel": 1466,
      "pal": 1467,
      "##iver": 1468,
      "keep": 1469,
      "cas": 1470,
      "##arge": 1471,
      "economy": 1472,
      "conference": 1473,
      "close": 1474,
      "cal": 1475,
      "chairman": 1476,
      "supreme": 1477,
      "##iven": 1478,
      "lawy": 1479,
      "six": 1480,
      "stop": 1481,
      "##ool": 1482,
      "action": 1483,
      "15": 1484,
      "come": 1485,
      "##ren": 1486,
      "ju": 1487,
      "same": 1488,
      "##rants": 1489,
      "nov": 1490,
      "##omb": 1491,
      "kurd": 1492,
      "known": 1493,
      "##orney": 1494,
      "attorney": 1495,
      "least": 1496,
      "laws": 1497,
      "targ": 1498,
      "wall": 1499,
      "five": 1500,
      "previous": 1501,
      "number": 1502,
      "oct": 1503,
      "som": 1504,
      "##ony": 1505,
      "allow": 1506,
      "americans": 1507,
      "##uck": 1508,
      "working": 1509,
      "staff": 1510,
      "arg": 1511,
      "##ested": 1512,
      "##ife": 1513,
      "pen": 1514,
      "##ban": 1515,
      "##lined": 1516,
      "germany": 1517,
      "chinese": 1518,
      "money": 1519,
      "prof": 1520,
      "disp": 1521,
      "center": 1522,
      "authorities": 1523,
      "second": 1524,
      "##olog": 1525,
      "company": 1526,
      "early": 1527,
      "sand": 1528,
      "constit": 1529,
      "accused": 1530,
      "twitter": 1531,
      "##ves": 1532,
      "broad": 1533,
      "respond": 1534,
      "pos": 1535,
      "sit": 1536,
      "mc": 1537,
      "korean": 1538,
      "##ages": 1539,
      "parties": 1540,
      "##imate": 1541,
      "lim": 1542,
      "citiz": 1543,
      "fut": 1544,
      "##ired": 1545,
      "weap": 1546,
      "america": 1547,
      "lat": 1548,
      "##af": 1549,
      "congressional": 1550,
      "review": 1551,
      "great": 1552,
      "came": 1553,
      "rules": 1554,
      "##ina": 1555,
      "strate": 1556,
      "potential": 1557,
      "nominee": 1558,
      "buil": 1559,
      "level": 1560,
      "central": 1561,
      "##care": 1562,
      "christ": 1563,
      "eas": 1564,
      "glob": 1565,
      "confl": 1566,
      "view": 1567,
      "till": 1568,
      "doc": 1569,
      "hard": 1570,
      "nation": 1571,
      "march": 1572,
      "##oman": 1573,
      "elections": 1574,
      "following": 1575,
      "further": 1576,
      "##rem": 1577,
      "##side": 1578,
      "##ics": 1579,
      "team": 1580,
      "##idence": 1581,
      "ener": 1582,
      "lab": 1583,
      "mat": 1584,
      "sug": 1585,
      "allies": 1586,
      "cat": 1587,
      "due": 1588,
      "however": 1589,
      "eng": 1590,
      "judge": 1591,
      "repl": 1592,
      "env": 1593,
      "##nn": 1594,
      "ties": 1595,
      "acr": 1596,
      "##ph": 1597,
      "independence": 1598,
      "je": 1599,
      "reb": 1600,
      "##yan": 1601,
      "healthcare": 1602,
      "tillerson": 1603,
      "##itions": 1604,
      "rece": 1605,
      "might": 1606,
      "alleg": 1607,
      "partic": 1608,
      "short": 1609,
      "ahead": 1610,
      "##iel": 1611,
      "desp": 1612,
      "##eration": 1613,
      "role": 1614,
      "future": 1615,
      "offer": 1616,
      "exper": 1617,
      "claim": 1618,
      "putin": 1619,
      "##lement": 1620,
      "afr": 1621,
      "div": 1622,
      "east": 1623,
      "uk": 1624,
      "question": 1625,
      "stre": 1626,
      "pu": 1627,
      "near": 1628,
      "energy": 1629,
      "respon": 1630,
      "fil": 1631,
      "reach": 1632,
      "address": 1633,
      "late": 1634,
      "continue": 1635,
      "foc": 1636,
      "making": 1637,
      "separ": 1638,
      "##ody": 1639,
      "play": 1640,
      "representative": 1641,
      "hol": 1642,
      "##cal": 1643,
      "illeg": 1644,
      "care": 1645,
      "brief": 1646,
      "##acare": 1647,
      "obamacare": 1648,
      "stud": 1649,
      "##ertain": 1650,
      "##lish": 1651,
      "special": 1652,
      "mich": 1653,
      "market": 1654,
      "speak": 1655,
      "employ": 1656,
      "ball": 1657,
      "##ustr": 1658,
      "times": 1659,
      "##ury": 1660,
      "family": 1661,
      "##pped": 1662,
      "school": 1663,
      "net": 1664,
      "sanders": 1665,
      "showed": 1666,
      "sources": 1667,
      "global": 1668,
      "agreed": 1669,
      "##ify": 1670,
      "denied": 1671,
      "##encies": 1672,
      "##estern": 1673,
      "fact": 1674,
      "toward": 1675,
      "spending": 1676,
      "few": 1677,
      "return": 1678,
      "##amed": 1679,
      "along": 1680,
      "mor": 1681,
      "push": 1682,
      "##ising": 1683,
      "saf": 1684,
      "declined": 1685,
      "univers": 1686,
      "##bi": 1687,
      "##eted": 1688,
      "12": 1689,
      "concerns": 1690,
      "ge": 1691,
      "violence": 1692,
      "##ees": 1693,
      "##kel": 1694,
      "ir": 1695,
      "weapons": 1696,
      "comments": 1697,
      "private": 1698,
      "aug": 1699,
      "taking": 1700,
      "##iting": 1701,
      "##thers": 1702,
      "across": 1703,
      "beij": 1704,
      "expl": 1705,
      "supporters": 1706,
      "workers": 1707,
      "small": 1708,
      "beijing": 1709,
      "weeks": 1710,
      "aim": 1711,
      "give": 1712,
      "cru": 1713,
      "refugees": 1714,
      "become": 1715,
      "others": 1716,
      "debate": 1717,
      "letter": 1718,
      "launch": 1719,
      "point": 1720,
      "rohing": 1721,
      "july": 1722,
      "source": 1723,
      "##sh": 1724,
      "rev": 1725,
      "30": 1726,
      "##cement": 1727,
      "key": 1728,
      "british": 1729,
      "never": 1730,
      "##ually": 1731,
      "fav": 1732,
      "##itor": 1733,
      "cover": 1734,
      "militants": 1735,
      "influ": 1736,
      "##au": 1737,
      "cred": 1738,
      "2014": 1739,
      "nearly": 1740,
      "hour": 1741,
      "too": 1742,
      "citizens": 1743,
      "regional": 1744,
      "##rain": 1745,
      "##iet": 1746,
      "votes": 1747,
      "##king": 1748,
      "non": 1749,
      "##ibility": 1750,
      "services": 1751,
      "fo": 1752,
      "catal": 1753,
      "less": 1754,
      "inst": 1755,
      "rohingya": 1756,
      "children": 1757,
      "##te": 1758,
      "thous": 1759,
      "happ": 1760,
      "kurdish": 1761,
      "despite": 1762,
      "suggest": 1763,
      "##uty": 1764,
      "taken": 1765,
      "merkel": 1766,
      "enter": 1767,
      "tens": 1768,
      "##ured": 1769,
      "riv": 1770,
      "proble": 1771,
      "##eated": 1772,
      "##ison": 1773,
      "##ames": 1774,
      "trad": 1775,
      "mac": 1776,
      "aid": 1777,
      "trying": 1778,
      "important": 1779,
      "##ness": 1780,
      "pressure": 1781,
      "industry": 1782,
      "list": 1783,
      "##dle": 1784,
      "flor": 1785,
      "##uary": 1786,
      "fbi": 1787,
      "position": 1788,
      "wants": 1789,
      "bloc": 1790,
      "##oub": 1791,
      "mal": 1792,
      "released": 1793,
      "immediately": 1794,
      "cub": 1795,
      "##over": 1796,
      "carr": 1797,
      "##ench": 1798,
      "##ha": 1799,
      "##ador": 1800,
      "adding": 1801,
      "dom": 1802,
      "pan": 1803,
      "respons": 1804,
      "##iance": 1805,
      "##ently": 1806,
      "response": 1807,
      "access": 1808,
      "bring": 1809,
      "fear": 1810,
      "vice": 1811,
      "##iles": 1812,
      "hist": 1813,
      "counter": 1814,
      "given": 1815,
      "funding": 1816,
      "yet": 1817,
      "request": 1818,
      "thir": 1819,
      "agencies": 1820,
      "rob": 1821,
      "adviser": 1822,
      "corrupt": 1823,
      "whose": 1824,
      "express": 1825,
      "needed": 1826,
      "mess": 1827,
      "##woman": 1828,
      "##oci": 1829,
      "mig": 1830,
      "analy": 1831,
      "hope": 1832,
      "mass": 1833,
      "coop": 1834,
      "nat": 1835,
      "within": 1836,
      "decl": 1837,
      "lond": 1838,
      "race": 1839,
      "hop": 1840,
      "london": 1841,
      "attemp": 1842,
      "somet": 1843,
      "##ins": 1844,
      "##raft": 1845,
      "clos": 1846,
      "##ida": 1847,
      "##ecess": 1848,
      "eth": 1849,
      "differ": 1850,
      "##iron": 1851,
      "wrote": 1852,
      "##crib": 1853,
      "thousands": 1854,
      "resign": 1855,
      "june": 1856,
      "##uation": 1857,
      "afgh": 1858,
      "dead": 1859,
      "nomination": 1860,
      "hom": 1861,
      "associ": 1862,
      "allegations": 1863,
      "join": 1864,
      "western": 1865,
      "##ening": 1866,
      "lower": 1867,
      "##bs": 1868,
      "11": 1869,
      "indiv": 1870,
      "199": 1871,
      "though": 1872,
      "##ana": 1873,
      "environ": 1874,
      "sim": 1875,
      "##alia": 1876,
      "tre": 1877,
      "ago": 1878,
      "twe": 1879,
      "environment": 1880,
      "austr": 1881,
      "##aged": 1882,
      "northern": 1883,
      "sess": 1884,
      "##ourn": 1885,
      "init": 1886,
      "effect": 1887,
      "unc": 1888,
      "university": 1889,
      "proposed": 1890,
      "lo": 1891,
      "announced": 1892,
      "dam": 1893,
      "fly": 1894,
      "conflict": 1895,
      "favor": 1896,
      "rest": 1897,
      "##aper": 1898,
      "final": 1899,
      "##ops": 1900,
      "afghan": 1901,
      "docu": 1902,
      "speaking": 1903,
      "brex": 1904,
      "cruz": 1905,
      "palest": 1906,
      "individ": 1907,
      "pat": 1908,
      "deep": 1909,
      "tex": 1910,
      "##ring": 1911,
      "describ": 1912,
      "brexit": 1913,
      "##ners": 1914,
      "##sel": 1915,
      "##ially": 1916,
      "##ai": 1917,
      "vir": 1918,
      "25": 1919,
      "ryan": 1920,
      "##ten": 1921,
      "##ones": 1922,
      "##eg": 1923,
      "##usal": 1924,
      "bas": 1925,
      "litt": 1926,
      "arabia": 1927,
      "##echn": 1928,
      "provide": 1929,
      "leban": 1930,
      "##ata": 1931,
      "emer": 1932,
      "gun": 1933,
      "bomb": 1934,
      "event": 1935,
      "middle": 1936,
      "little": 1937,
      "##itional": 1938,
      "jobs": 1939,
      "##ron": 1940,
      "men": 1941,
      "##ient": 1942,
      "climate": 1943,
      "equ": 1944,
      "##though": 1945,
      "although": 1946,
      "accus": 1947,
      "spokeswoman": 1948,
      "opt": 1949,
      "appoint": 1950,
      "turn": 1951,
      "policies": 1952,
      "##oor": 1953,
      "florida": 1954,
      "jer": 1955,
      "candidates": 1956,
      "front": 1957,
      "batt": 1958,
      "relationship": 1959,
      "reports": 1960,
      "largest": 1961,
      "outside": 1962,
      "fire": 1963,
      "##ences": 1964,
      "leave": 1965,
      "cost": 1966,
      "death": 1967,
      "seeking": 1968,
      "geor": 1969,
      "polls": 1970,
      "techn": 1971,
      "changes": 1972,
      "building": 1973,
      "ident": 1974,
      "failed": 1975,
      "stat": 1976,
      "##aining": 1977,
      "##aph": 1978,
      "ide": 1979,
      "bur": 1980,
      "drug": 1981,
      "full": 1982,
      "##ances": 1983,
      "charges": 1984,
      "january": 1985,
      "service": 1986,
      "val": 1987,
      "effort": 1988,
      "low": 1989,
      "debt": 1990,
      "journ": 1991,
      "bene": 1992,
      "seat": 1993,
      "ambass": 1994,
      "believe": 1995,
      "west": 1996,
      "enfor": 1997,
      "interest": 1998,
      "conduct": 1999,
      "deter": 2000,
      "##amb": 2001,
      "cy": 2002,
      "insurance": 2003,
      "texas": 2004,
      "away": 2005,
      "##ability": 2006,
      "class": 2007,
      "board": 2008,
      "fis": 2009,
      "shar": 2010,
      "##amp": 2011,
      "##idents": 2012,
      "criticized": 2013,
      "urged": 2014,
      "##uce": 2015,
      "##ically": 2016,
      "areas": 2017,
      "estab": 2018,
      "include": 2019,
      "land": 2020,
      "deputy": 2021,
      "decades": 2022,
      "cho": 2023,
      "illegal": 2024,
      "fighting": 2025,
      "ukrain": 2026,
      "palestin": 2027,
      "repeal": 2028,
      "proposal": 2029,
      "progress": 2030,
      "##endum": 2031,
      "referendum": 2032,
      "##app": 2033,
      "corruption": 2034,
      "line": 2035,
      "island": 2036,
      "##uit": 2037,
      "ens": 2038,
      "unl": 2039,
      "comey": 2040,
      "produc": 2041,
      "accept": 2042,
      "##vember": 2043,
      "november": 2044,
      "bang": 2045,
      "measures": 2046,
      "once": 2047,
      "here": 2048,
      "large": 2049,
      "tro": 2050,
      "##atory": 2051,
      "measure": 2052,
      "sold": 2053,
      "area": 2054,
      "planned": 2055,
      "sect": 2056,
      "host": 2057,
      "corpor": 2058,
      "##arian": 2059,
      "trip": 2060,
      "mad": 2061,
      "##co": 2062,
      "town": 2063,
      "cases": 2064,
      "france": 2065,
      "repeated": 2066,
      "hearing": 2067,
      "##port": 2068,
      "##wh": 2069,
      "sex": 2070,
      "##ugg": 2071,
      "pak": 2072,
      "##ason": 2073,
      "succ": 2074,
      "grow": 2075,
      "calif": 2076,
      "stay": 2077,
      "third": 2078,
      "fell": 2079,
      "xi": 2080,
      "latest": 2081,
      "able": 2082,
      "##isions": 2083,
      "ce": 2084,
      "success": 2085,
      "##itive": 2086,
      "2018": 2087,
      "paul": 2088,
      "##ott": 2089,
      "freed": 2090,
      "##ender": 2091,
      "firm": 2092,
      "confirm": 2093,
      "##ends": 2094,
      "iraqi": 2095,
      "sing": 2096,
      "enc": 2097,
      "biggest": 2098,
      "##self": 2099,
      "email": 2100,
      "ambassador": 2101,
      "##ara": 2102,
      "passed": 2103,
      "telev": 2104,
      "##go": 2105,
      "situation": 2106,
      "##by": 2107,
      "using": 2108,
      "prevent": 2109,
      "pakistan": 2110,
      "canad": 2111,
      "##asing": 2112,
      "behind": 2113,
      "instit": 2114,
      "##ensive": 2115,
      "##izing": 2116,
      "ber": 2117,
      "require": 2118,
      "##ively": 2119,
      "better": 2120,
      "crimin": 2121,
      "temp": 2122,
      "##itch": 2123,
      "neigh": 2124,
      "neighb": 2125,
      "treat": 2126,
      "##ards": 2127,
      "leav": 2128,
      "french": 2129,
      "##ished": 2130,
      "criticism": 2131,
      "journal": 2132,
      "##dr": 2133,
      "seven": 2134,
      "summ": 2135,
      "sol": 2136,
      "pled": 2137,
      "questions": 2138,
      "100": 2139,
      "cle": 2140,
      "dev": 2141,
      "establish": 2142,
      "##up": 2143,
      "watch": 2144,
      "negotiations": 2145,
      "##istic": 2146,
      "night": 2147,
      "serious": 2148,
      "unders": 2149,
      "block": 2150,
      "avo": 2151,
      "nato": 2152,
      "##usalem": 2153,
      "jerusalem": 2154,
      "py": 2155,
      "##aster": 2156,
      "##thing": 2157,
      "black": 2158,
      "raised": 2159,
      "leadership": 2160,
      "community": 2161,
      "18": 2162,
      "##iff": 2163,
      "##yl": 2164,
      "armed": 2165,
      "##uction": 2166,
      "##ars": 2167,
      "prim": 2168,
      "turkish": 2169,
      "enough": 2170,
      "command": 2171,
      "result": 2172,
      "lawyer": 2173,
      "confirmed": 2174,
      "californ": 2175,
      "data": 2176,
      "tot": 2177,
      "increase": 2178,
      "##ults": 2179,
      "cann": 2180,
      "matter": 2181,
      "doll": 2182,
      "evidence": 2183,
      "lin": 2184,
      "##ging": 2185,
      "##dog": 2186,
      "ent": 2187,
      "fall": 2188,
      "immigrants": 2189,
      "ground": 2190,
      "organization": 2191,
      "##iw": 2192,
      "leading": 2193,
      "signed": 2194,
      "##ications": 2195,
      "senators": 2196,
      "replace": 2197,
      "restrict": 2198,
      "victory": 2199,
      "focus": 2200,
      "troops": 2201,
      "##ither": 2202,
      "benef": 2203,
      "california": 2204,
      "##ki": 2205,
      "king": 2206,
      "wanted": 2207,
      "tough": 2208,
      "each": 2209,
      "transition": 2210,
      "50": 2211,
      "##irc": 2212,
      "tog": 2213,
      "##oming": 2214,
      "district": 2215,
      "influence": 2216,
      "calls": 2217,
      "challen": 2218,
      "soon": 2219,
      "gas": 2220,
      "running": 2221,
      "having": 2222,
      "details": 2223,
      "diplomatic": 2224,
      "wa": 2225,
      "build": 2226,
      "together": 2227,
      "bush": 2228,
      "13": 2229,
      "cab": 2230,
      "remar": 2231,
      "certain": 2232,
      "opin": 2233,
      "bal": 2234,
      "ear": 2235,
      "mis": 2236,
      "voting": 2237,
      "issued": 2238,
      "rival": 2239,
      "##ift": 2240,
      "forward": 2241,
      "august": 2242,
      "paris": 2243,
      "muslims": 2244,
      "experts": 2245,
      "income": 2246,
      "##arr": 2247,
      "mean": 2248,
      "investment": 2249,
      "##jected": 2250,
      "begin": 2251,
      "coup": 2252,
      "##nell": 2253,
      "##work": 2254,
      "street": 2255,
      "pred": 2256,
      "himself": 2257,
      "##utions": 2258,
      "##down": 2259,
      "##dred": 2260,
      "hundred": 2261,
      "joint": 2262,
      "pence": 2263,
      "resol": 2264,
      "development": 2265,
      "flynn": 2266,
      "account": 2267,
      "terrorism": 2268,
      "youn": 2269,
      "##iding": 2270,
      "prior": 2271,
      "##gency": 2272,
      "freedom": 2273,
      "circ": 2274,
      "lot": 2275,
      "taxes": 2276,
      "##adesh": 2277,
      "risk": 2278,
      "macron": 2279,
      "yem": 2280,
      "prepar": 2281,
      "relig": 2282,
      "##ogn": 2283,
      "hack": 2284,
      "impro": 2285,
      "finance": 2286,
      "newsp": 2287,
      "hit": 2288,
      "warned": 2289,
      "yemen": 2290,
      "bid": 2291,
      "sought": 2292,
      "rad": 2293,
      "fri": 2294,
      "nomin": 2295,
      "operations": 2296,
      "bangl": 2297,
      "often": 2298,
      "calling": 2299,
      "included": 2300,
      "panel": 2301,
      "##rew": 2302,
      "##ises": 2303,
      "##usion": 2304,
      "politics": 2305,
      "rich": 2306,
      "partners": 2307,
      "programs": 2308,
      "bangladesh": 2309,
      "alle": 2310,
      "done": 2311,
      "dav": 2312,
      "find": 2313,
