{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[FILL]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[START]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          1
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[START]": {
        "id": "[START]",
        "ids": [
          0
        ],
        "tokens": [
          "[START]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[START]": 0,
      "[END]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[FILL]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "@": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "¿": 57,
      "‘": 58,
      "’": 59,
      "##e": 60,
      "##t": 61,
      "##o": 62,
      "##n": 63,
      "##a": 64,
      "##d": 65,
      "##q": 66,
      "##u": 67,
      "##i": 68,
      "##r": 69,
      "##s": 70,
      "##f": 71,
      "##y": 72,
      "##g": 73,
      "##5": 74,
      "##0": 75,
      "##h": 76,
      "##b": 77,
      "##v": 78,
      "##c": 79,
      "##k": 80,
      "##w": 81,
      "##l": 82,
      "##p": 83,
      "##m": 84,
      "##6": 85,
      "##x": 86,
      "##8": 87,
      "##3": 88,
      "##z": 89,
      "##2": 90,
      "##1": 91,
      "##j": 92,
      "##9": 93,
      "##7": 94,
      "##4": 95,
      "##er": 96,
      "##an": 97,
      "##in": 98,
      "##es": 99,
      "##on": 100,
      "##or": 101,
      "##en": 102,
      "##at": 103,
      "##al": 104,
      "##it": 105,
      "to": 106,
      "##ar": 107,
      "##is": 108,
      "tr": 109,
      "##ic": 110,
      "in": 111,
      "##mp": 112,
      "##ou": 113,
      "##ion": 114,
      "##il": 115,
      "##ing": 116,
      "tru": 117,
      "##ed": 118,
      "trump": 119,
      "##ay": 120,
      "re": 121,
      "##us": 122,
      "##ea": 123,
      "##ro": 124,
      "of": 125,
      "##ent": 126,
      "##el": 127,
      "##ac": 128,
      "for": 129,
      "##ec": 130,
      "##ur": 131,
      "on": 132,
      "##id": 133,
      "##ig": 134,
      "##ts": 135,
      "##ia": 136,
      "##ter": 137,
      "say": 138,
      "de": 139,
      "says": 140,
      "##ill": 141,
      "st": 142,
      "##ol": 143,
      "##as": 144,
      "##re": 145,
      "##th": 146,
      "##om": 147,
      "##ate": 148,
      "ch": 149,
      "##se": 150,
      "##ers": 151,
      "##am": 152,
      "##res": 153,
      "##ce": 154,
      "##ot": 155,
      "##et": 156,
      "con": 157,
      "##ver": 158,
      "##os": 159,
      "##ation": 160,
      "##tion": 161,
      "##le": 162,
      "##nd": 163,
      "pro": 164,
      "##ra": 165,
      "##iv": 166,
      "th": 167,
      "##ut": 168,
      "##ir": 169,
      "##ks": 170,
      "ne": 171,
      "##ith": 172,
      "##ment": 173,
      "with": 174,
      "as": 175,
      "rep": 176,
      "##uss": 177,
      "##pp": 178,
      "##ian": 179,
      "at": 180,
      "##im": 181,
      "##and": 182,
      "##our": 183,
      "##ead": 184,
      "##ain": 185,
      "##ub": 186,
      "##ad": 187,
      "hou": 188,
      "##ul": 189,
      "##ow": 190,
      "##ge": 191,
      "##ial": 192,
      "ex": 193,
      "house": 194,
      "##oc": 195,
      "##ican": 196,
      "af": 197,
      "cl": 198,
      "##igh": 199,
      "russ": 200,
      "sp": 201,
      "sen": 202,
      "##ee": 203,
      "##ak": 204,
      "##ist": 205,
      "pol": 206,
      "la": 207,
      "##all": 208,
      "##est": 209,
      "is": 210,
      "##ud": 211,
      "##st": 212,
      "wh": 213,
      "pres": 214,
      "##ch": 215,
      "##ran": 216,
      "##ies": 217,
      "##ack": 218,
      "over": 219,
      "##ubl": 220,
      "##ite": 221,
      "nor": 222,
      "ag": 223,
      "kor": 224,
      "##ey": 225,
      "me": 226,
      "off": 227,
      "sh": 228,
      "##end": 229,
      "new": 230,
      "after": 231,
      "su": 232,
      "##ie": 233,
      "north": 234,
      "republ": 235,
      "go": 236,
      "##ign": 237,
      "republican": 238,
      "##art": 239,
      "russia": 240,
      "be": 241,
      "##man": 242,
      "ob": 243,
      "##ident": 244,
      "he": 245,
      "law": 246,
      "##un": 247,
      "##op": 248,
      "##ice": 249,
      "##ity": 250,
      "##ina": 251,
      "pl": 252,
      "korea": 253,
      "##ive": 254,
      "cr": 255,
      "bill": 256,
      "ta": 257,
      "obam": 258,
      "el": 259,
      "##ve": 260,
      "##int": 261,
      "##ary": 262,
      "lead": 263,
      "##ld": 264,
      "##ort": 265,
      "white": 266,
      "##em": 267,
      "not": 268,
      "br": 269,
      "##ust": 270,
      "ar": 271,
      "ac": 272,
      "##ish": 273,
      "president": 274,
      "##ap": 275,
      "sy": 276,
      "al": 277,
      "cour": 278,
      "##rom": 279,
      "elec": 280,
      "state": 281,
      "##ces": 282,
      "an": 283,
      "co": 284,
      "senate": 285,
      "ad": 286,
      "eu": 287,
      "will": 288,
      "##if": 289,
      "from": 290,
      "##ly": 291,
      "un": 292,
      "china": 293,
      "res": 294,
      "##uc": 295,
      "court": 296,
      "vot": 297,
      "##ence": 298,
      "##vern": 299,
      "govern": 300,
      "##ip": 301,
      "com": 302,
      "##ab": 303,
      "se": 304,
      "dem": 305,
      "sec": 306,
      "min": 307,
      "syr": 308,
      "dis": 309,
      "##ges": 310,
      "##ress": 311,
      "fac": 312,
      "tax": 313,
      "##ition": 314,
      "##ould": 315,
      "election": 316,
      "tur": 317,
      "att": 318,
      "clint": 319,
      "##ight": 320,
      "clinton": 321,
      "may": 322,
      "##ore": 323,
      "##ell": 324,
      "##rat": 325,
      "ab": 326,
      "##mer": 327,
      "obama": 328,
      "##are": 329,
      "##ine": 330,
      "tal": 331,
      "and": 332,
      "ref": 333,
      "##ect": 334,
      "ban": 335,
      "##ail": 336,
      "deal": 337,
      "democ": 338,
      "plan": 339,
      "by": 340,
      "##tions": 341,
      "##ator": 342,
      "##ns": 343,
      "democrat": 344,
      "call": 345,
      "##ass": 346,
      "iran": 347,
      "##gress": 348,
      "##anc": 349,
      "##ib": 350,
      "##bo": 351,
      "##icial": 352,
      "see": 353,
      "war": 354,
      "the": 355,
      "##ens": 356,
      "vote": 357,
      "le": 358,
      "##yan": 359,
      "##ilit": 360,
      "def": 361,
      "part": 362,
      "turk": 363,
      "bl": 364,
      "##erman": 365,
      "##ik": 366,
      "official": 367,
      "##der": 368,
      "ind": 369,
      "sou": 370,
      "german": 371,
      "milit": 372,
      "pr": 373,
      "no": 374,
      "##iss": 375,
      "##gh": 376,
      "##ister": 377,
      "##ost": 378,
      "##ief": 379,
      "talks": 380,
      "en": 381,
      "##um": 382,
      "wor": 383,
      "##oun": 384,
      "south": 385,
      "tw": 386,
      "app": 387,
      "again": 388,
      "congress": 389,
      "prob": 390,
      "sa": 391,
      "##iz": 392,
      "mo": 393,
      "kill": 394,
      "uk": 395,
      "minister": 396,
      "##itic": 397,
      "##ters": 398,
      "ca": 399,
      "##ast": 400,
      "pm": 401,
      "##ess": 402,
      "##ure": 403,
      "##enc": 404,
      "str": 405,
      "exp": 406,
      "meet": 407,
      "up": 408,
      "syria": 409,
      "##ear": 410,
      "##av": 411,
      "##ration": 412,
      "##ree": 413,
      "##ico": 414,
      "dec": 415,
      "or": 416,
      "##rem": 417,
      "against": 418,
      "##mak": 419,
      "bo": 420,
      "senator": 421,
      "##pt": 422,
      "##ds": 423,
      "police": 424,
      "bre": 425,
      "ur": 426,
      "##mb": 427,
      "##og": 428,
      "##lear": 429,
      "government": 430,
      "##xit": 431,
      "fact": 432,
      "calls": 433,
      "##alth": 434,
      "brexit": 435,
      "##ide": 436,
      "sour": 437,
      "leader": 438,
      "brit": 439,
      "##to": 440,
      "chief": 441,
      "##ake": 442,
      "fir": 443,
      "##ans": 444,
      "##ations": 445,
      "it": 446,
      "qu": 447,
      "##box": 448,
      "factbox": 449,
      "##ps": 450,
      "##mar": 451,
      "russian": 452,
      "lawmak": 453,
      "##out": 454,
      "##ok": 455,
      "##ates": 456,
      "##ya": 457,
      "##lam": 458,
      "##mm": 459,
      "##ry": 460,
      "sanc": 461,
      "##ag": 462,
      "cont": 463,
      "back": 464,
      "##eak": 465,
      "ira": 466,
      "iraq": 467,
      "opp": 468,
      "cons": 469,
      "dr": 470,
      "##ft": 471,
      "health": 472,
      "gr": 473,
      "fin": 474,
      "##ant": 475,
      "end": 476,
      "##ue": 477,
      "turkey": 478,
      "vis": 479,
      "comm": 480,
      "rel": 481,
      "20": 482,
      "##ash": 483,
      "probe": 484,
      "med": 485,
      "##ug": 486,
      "prot": 487,
      "par": 488,
      "##ade": 489,
      "party": 490,
      "camp": 491,
      "##ency": 492,
      "cat": 493,
      "##ong": 494,
      "dep": 495,
      "##ff": 496,
      "##ond": 497,
      "op": 498,
      "jo": 499,
      "more": 500,
      "##ights": 501,
      "##ms": 502,
      "sanctions": 503,
      "mar": 504,
      "rul": 505,
      "saud": 506,
      "fu": 507,
      "mex": 508,
      "sc": 509,
      "islam": 510,
      "##get": 511,
      "fl": 512,
      "##ance": 513,
      "##acks": 514,
      "inter": 515,
      "republicans": 516,
      "secur": 517,
      "out": 518,
      "##cl": 519,
      "military": 520,
      "catal": 521,
      "fr": 522,
      "##eral": 523,
      "##ire": 524,
      "##lin": 525,
      "security": 526,
      "##eal": 527,
      "##ants": 528,
      "all": 529,
      "##ber": 530,
      "##uclear": 531,
      "##ard": 532,
      "saudi": 533,
      "##old": 534,
      "can": 535,
      "nuclear": 536,
      "##ors": 537,
      "win": 538,
      "##ep": 539,
      "##aign": 540,
      "supp": 541,
      "campaign": 542,
      "##age": 543,
      "top": 544,
      "deb": 545,
      "##ome": 546,
      "miss": 547,
      "conf": 548,
      "ir": 549,
      "oppos": 550,
      "put": 551,
      "##own": 552,
      "##orn": 553,
      "air": 554,
      "ro": 555,
      "##eas": 556,
      "##gy": 557,
      "rev": 558,
      "##ace": 559,
      "attack": 560,
      "##con": 561,
      "##ush": 562,
      "fran": 563,
      "##its": 564,
      "##reat": 565,
      "##erv": 566,
      "und": 567,
      "##od": 568,
      "##ene": 569,
      "nom": 570,
      "##ick": 571,
      "lo": 572,
      "##min": 573,
      "##ock": 574,
      "urges": 575,
      "am": 576,
      "##usp": 577,
      "democrats": 578,
      "bor": 579,
      "jud": 580,
      "ph": 581,
      "susp": 582,
      "adv": 583,
      "governor": 584,
      "man": 585,
      "lea": 586,
      "myan": 587,
      "inv": 588,
      "reg": 589,
      "myanmar": 590,
      "##iew": 591,
      "##eign": 592,
      "##orm": 593,
      "##erson": 594,
      "aid": 595,
      "hel": 596,
      "ret": 597,
      "work": 598,
      "kur": 599,
      "##ound": 600,
      "poll": 601,
      "disc": 602,
      "lawmakers": 603,
      "jap": 604,
      "japan": 605,
      "##ict": 606,
      "##ous": 607,
      "##ile": 608,
      "nomin": 609,
      "bud": 610,
      "201": 611,
      "if": 612,
      "ra": 613,
      "##ves": 614,
      "##care": 615,
      "##ions": 616,
      "##omb": 617,
      "presidential": 618,
      "islamic": 619,
      "car": 620,
      "##ath": 621,
      "fund": 622,
      "border": 623,
      "trade": 624,
      "##ase": 625,
      "##istan": 626,
      "putin": 627,
      "pu": 628,
      "foreign": 629,
      "##ects": 630,
      "about": 631,
      "britain": 632,
      "politic": 633,
      "sup": 634,
      "sources": 635,
      "healthcare": 636,
      "mexico": 637,
      "##qu": 638,
      "##ustr": 639,
      "ter": 640,
      "##ism": 641,
      "coal": 642,
      "coun": 643,
      "has": 644,
      "acc": 645,
      "ha": 646,
      "imm": 647,
      "char": 648,
      "seek": 649,
      "opposition": 650,
      "but": 651,
      "do": 652,
      "year": 653,
      "jer": 654,
      "former": 655,
      "##ives": 656,
      "austr": 657,
      "cor": 658,
      "##orts": 659,
      "budget": 660,
      "pan": 661,
      "would": 662,
      "##ret": 663,
      "two": 664,
      "##oy": 665,
      "##ther": 666,
      "##ech": 667,
      "could": 668,
      "fight": 669,
      "##ines": 670,
      "syrian": 671,
      "till": 672,
      "threat": 673,
      "##we": 674,
      "leg": 675,
      "discuss": 676,
      "imp": 677,
      "prop": 678,
      "##ments": 679,
      "visit": 680,
      "trav": 681,
      "##oss": 682,
      "##rael": 683,
      "israel": 684,
      "arres": 685,
      "grou": 686,
      "tillerson": 687,
      "##ean": 688,
      "##ern": 689,
      "germany": 690,
      "##ays": 691,
      "cris": 692,
      "travel": 693,
      "suprem": 694,
      "panel": 695,
      "##ists": 696,
      "press": 697,
      "first": 698,
      "under": 699,
      "supreme": 700,
      "comp": 701,
      "##ely": 702,
      "##act": 703,
      "crisis": 704,
      "##ational": 705,
      "ant": 706,
      "meeting": 707,
      "##att": 708,
      "rec": 709,
      "##istration": 710,
      "polic": 711,
      "his": 712,
      "##ense": 713,
      "##ands": 714,
      "##ows": 715,
      "admin": 716,
      "##clus": 717,
      "bid": 718,
      "rights": 719,
      "##ron": 720,
      "##pon": 721,
      "det": 722,
      "critic": 723,
      "immig": 724,
      "har": 725,
      "test": 726,
      "tell": 727,
      "france": 728,
      "gu": 729,
      "mon": 730,
      "hop": 731,
      "##itt": 732,
      "int": 733,
      "##rop": 734,
      "act": 735,
      "dead": 736,
      "mer": 737,
      "mac": 738,
      "##uge": 739,
      "##els": 740,
      "##ends": 741,
      "leaders": 742,
      "##clusive": 743,
      "##bi": 744,
      "##xt": 745,
      "chan": 746,
      "seeks": 747,
      "defense": 748,
      "media": 749,
      "administration": 750,
      "del": 751,
      "gen": 752,
      "pea": 753,
      "##ues": 754,
      "##acare": 755,
      "##oll": 756,
      "exclusive": 757,
      "speak": 758,
      "obamacare": 759,
      "em": 760,
      "hur": 761,
      "vi": 762,
      "we": 763,
      "##usal": 764,
      "peace": 765,
      "trans": 766,
      "officials": 767,
      "sign": 768,
      "##ime": 769,
      "secret": 770,
      "post": 771,
      "wants": 772,
      "##ose": 773,
      "##ru": 774,
      "##head": 775,
      "anti": 776,
      "##kel": 777,
      "bomb": 778,
      "##ipp": 779,
      "##air": 780,
      "support": 781,
      "near": 782,
      "jerusal": 783,
      "merkel": 784,
      "jerusalem": 785,
      "cit": 786,
      "fbi": 787,
      "##ild": 788,
      "##ims": 789,
      "strik": 790,
      "coalition": 791,
      "ahead": 792,
      "##ban": 793,
      "refuge": 794,
      "invest": 795,
      "per": 796,
      "high": 797,
      "sw": 798,
      "wee": 799,
      "##day": 800,
      "##io": 801,
      "##hing": 802,
      "##one": 803,
      "##ica": 804,
      "advis": 805,
      "head": 806,
      "##dog": 807,
      "report": 808,
      "push": 809,
      "clim": 810,
      "killed": 811,
      "judge": 812,
      "##ecut": 813,
      "catalan": 814,
      "tells": 815,
      "mill": 816,
      "##ails": 817,
      "ties": 818,
      "vo": 819,
      "kurd": 820,
      "pow": 821,
      "pass": 822,
      "set": 823,
      "##erto": 824,
      "conc": 825,
      "move": 826,
      "depart": 827,
      "rohing": 828,
      "puerto": 829,
      "##rican": 830,
      "next": 831,
      "arm": 832,
      "des": 833,
      "indep": 834,
      "help": 835,
      "rohingya": 836,
      "independ": 837,
      "te": 838,
      "rico": 839,
      "ass": 840,
      "reform": 841,
      "climate": 842,
      "lib": 843,
      "##ings": 844,
      "should": 845,
      "ev": 846,
      "##row": 847,
      "ext": 848,
      "##ected": 849,
      "phil": 850,
      "##ior": 851,
      "##ri": 852,
      "appro": 853,
      "##mbass": 854,
      "policy": 855,
      "run": 856,
      "##ory": 857,
      "##ise": 858,
      "##cess": 859,
      "##ipl": 860,
      "warns": 861,
      "wom": 862,
      "##00": 863,
      "general": 864,
      "amer": 865,
      "far": 866,
      "speaker": 867,
      "bus": 868,
      "##lia": 869,
      "democratic": 870,
      "##okes": 871,
      "parlia": 872,
      "philipp": 873,
      "parliament": 874,
      "leban": 875,
      "arrest": 876,
      "macron": 877,
      "secretary": 878,
      "##eland": 879,
      "immigration": 880,
      "den": 881,
      "##ang": 882,
      "##raft": 883,
      "iss": 884,
      "department": 885,
      "##iplom": 886,
      "diplom": 887,
      "national": 888,
      "##bs": 889,
      "##itter": 890,
      "##ises": 891,
      "##ision": 892,
      "env": 893,
      "mc": 894,
      "wat": 895,
      "##ative": 896,
      "##ease": 897,
      "austral": 898,
      "million": 899,
      "ru": 900,
      "##ests": 901,
      "##imb": 902,
      "debate": 903,
      "egy": 904,
      "ryan": 905,
      "into": 906,
      "rem": 907,
      "rules": 908,
      "egypt": 909,
      "bu": 910,
      "amid": 911,
      "case": 912,
      "pick": 913,
      "##nn": 914,
      "##ah": 915,
      "##ful": 916,
      "reb": 917,
      "afgh": 918,
      "attacks": 919,
      "turkish": 920,
      "senators": 921,
      "missile": 922,
      "cub": 923,
      "zimb": 924,
      "##akes": 925,
      "##abwe": 926,
      "week": 927,
      "independence": 928,
      "zimbabwe": 929,
      "key": 930,
      "sur": 931,
      "sch": 932,
      "tar": 933,
      "##ling": 934,
      "korean": 935,
      "##uel": 936,
      "##ption": 937,
      "rej": 938,
      "##eam": 939,
      "news": 940,
      "twitter": 941,
      "ruling": 942,
      "propos": 943,
      "cap": 944,
      "just": 945,
      "must": 946,
      "##ning": 947,
      "##uts": 948,
      "##raw": 949,
      "spe": 950,
      "resign": 951,
      "political": 952,
      "##ton": 953,
      "##ged": 954,
      "##les": 955,
      "##ork": 956,
      "##als": 957,
      "billion": 958,
      "army": 959,
      "afghan": 960,
      "cal": 961,
      "##ated": 962,
      "pros": 963,
      "right": 964,
      "some": 965,
      "contro": 966,
      "terr": 967,
      "sub": 968,
      "##aul": 969,
      "##ution": 970,
      "##fore": 971,
      "##hip": 972,
      "need": 973,
      "before": 974,
      "rule": 975,
      "down": 976,
      "##ikely": 977,
      "order": 978,
      "econ": 979,
      "race": 980,
      "sl": 981,
      "##iness": 982,
      "committ": 983,
      "retur": 984,
      "nominee": 985,
      "accus": 986,
      "desp": 987,
      "cand": 988,
      "##ich": 989,
      "##ally": 990,
      "have": 991,
      "econom": 992,
      "er": 993,
      "fed": 994,
      "spokes": 995,
      "bank": 996,
      "iraqi": 997,
      "kurdish": 998,
      "mig": 999,
      "pre": 1000,
      "so": 1001,
      "##ty": 1002,
      "##ting": 1003,
      "chair": 1004,
      "##ull": 1005,
      "candid": 1006,
      "##ix": 1007,
      "##ord": 1008,
      "agency": 1009,
      "##ible": 1010,
      "consid": 1011,
      "business": 1012,
      "eff": 1013,
      "##ets": 1014,
      "states": 1015,
      "cond": 1016,
      "plans": 1017,
      "group": 1018,
      "krem": 1019,
      "agree": 1020,
      "source": 1021,
      "viol": 1022,
      "kremlin": 1023,
      "don": 1024,
      "fe": 1025,
      "pak": 1026,
      "vene": 1027,
      "##zuel": 1028,
      "inf": 1029,
      "##ough": 1030,
      "##emen": 1031,
      "##uct": 1032,
      "investig": 1033,
      "venezuel": 1034,
      "cut": 1035,
      "take": 1036,
      "yemen": 1037,
      "##onia": 1038,
      "ins": 1039,
      "that": 1040,
      "pakistan": 1041,
      "bar": 1042,
      "rest": 1043,
      "##ders": 1044,
      "##ma": 1045,
      "##ians": 1046,
      "##allen": 1047,
      "conserv": 1048,
      "review": 1049,
      "pay": 1050,
      "xi": 1051,
      "##ner": 1052,
      "##eep": 1053,
      "power": 1054,
      "ara": 1055,
      "hack": 1056,
      "il": 1057,
      "na": 1058,
      "##land": 1059,
      "forces": 1060,
      "three": 1061,
      "face": 1062,
      "british": 1063,
      "ken": 1064,
      "read": 1065,
      "presid": 1066,
      "open": 1067,
      "##ruption": 1068,
      "adviser": 1069,
      "diplomat": 1070,
      "despite": 1071,
      "wash": 1072,
      "##uters": 1073,
      "##ier": 1074,
      "##par": 1075,
      "reuters": 1076,
      "challen": 1077,
      "##ains": 1078,
      "spain": 1079,
      "summ": 1080,
      "attorn": 1081,
      "appeal": 1082,
      "ukra": 1083,
      "attorney": 1084,
      "fire": 1085,
      "wall": 1086,
      "death": 1087,
      "##anders": 1088,
      "envoy": 1089,
      "presidency": 1090,
      "dir": 1091,
      "po": 1092,
      "##down": 1093,
      "##ying": 1094,
      "##ital": 1095,
      "tow": 1096,
      "inc": 1097,
      "##ach": 1098,
      "conv": 1099,
      "sees": 1100,
      "decision": 1101,
      "its": 1102,
      "ma": 1103,
      "mus": 1104,
      "lawy": 1105,
      "europ": 1106,
      "block": 1107,
      "lawmaker": 1108,
      "canad": 1109,
      "american": 1110,
      "lebanon": 1111,
      "terror": 1112,
      "##ned": 1113,
      "disp": 1114,
      "funding": 1115,
      "fo": 1116,
      "hold": 1117,
      "mal": 1118,
      "mos": 1119,
      "pop": 1120,
      "##ince": 1121,
      "##ones": 1122,
      "##ench": 1123,
      "##ington": 1124,
      "corruption": 1125,
      "legal": 1126,
      "washington": 1127,
      "aide": 1128,
      "pal": 1129,
      "sanders": 1130,
      "##gr": 1131,
      "refugees": 1132,
      "##ery": 1133,
      "##urs": 1134,
      "orders": 1135,
      "##easur": 1136,
      "##dogan": 1137,
      "erdogan": 1138,
      "gun": 1139,
      "##ugh": 1140,
      "one": 1141,
      "who": 1142,
      "mark": 1143,
      "catalonia": 1144,
      "ey": 1145,
      "##ink": 1146,
      "##acy": 1147,
      "##ole": 1148,
      "##unch": 1149,
      "hal": 1150,
      "nam": 1151,
      "soc": 1152,
      "french": 1153,
      "activ": 1154,
      "cuba": 1155,
      "bra": 1156,
      "col": 1157,
      "##rant": 1158,
      "2018": 1159,
      "arab": 1160,
      "ukraine": 1161,
      "ap": 1162,
      "four": 1163,
      "jail": 1164,
      "make": 1165,
      "oil": 1166,
      "was": 1167,
      "want": 1168,
      "york": 1169,
      "still": 1170,
      "##ending": 1171,
      "count": 1172,
      "hurrican": 1173,
      "women": 1174,
      "consider": 1175,
      "bro": 1176,
      "big": 1177,
      "backs": 1178,
      "id": 1179,
      "##go": 1180,
      "repeal": 1181,
      "justice": 1182,
      "spokesman": 1183,
      "bet": 1184,
      "pe": 1185,
      "poss": 1186,
      "##ional": 1187,
      "cla": 1188,
      "ques": 1189,
      "debt": 1190,
      "speech": 1191,
      "venezuela": 1192,
      "kills": 1193,
      "prosecut": 1194,
      "direct": 1195,
      "pence": 1196,
      "vict": 1197,
      "##ins": 1198,
      "##ating": 1199,
      "##uring": 1200,
      "hurricane": 1201,
      "likely": 1202,
      "##ious": 1203,
      "lab": 1204,
      "##ize": 1205,
      "hopes": 1206,
      "cou": 1207,
      "fly": 1208,
      "pen": 1209,
      "won": 1210,
      "##aff": 1211,
      "##yl": 1212,
      "##ese": 1213,
      "than": 1214,
      "spec": 1215,
      "##able": 1216,
      "change": 1217,
      "philippines": 1218,
      "calif": 1219,
      "sent": 1220,
      "##ert": 1221,
      "##ices": 1222,
      "##ical": 1223,
      "ital": 1224,
      "protest": 1225,
      "irma": 1226,
      "ready": 1227,
      "city": 1228,
      "hun": 1229,
      "lim": 1230,
      "vows": 1231,
      "launch": 1232,
      "alle": 1233,
      "ann": 1234,
      "##izes": 1235,
      "approves": 1236,
      "tv": 1237,
      "us": 1238,
      "##ention": 1239,
      "##tern": 1240,
      "##rants": 1241,
      "memb": 1242,
      "cru": 1243,
      "respon": 1244,
      "years": 1245,
      "californ": 1246,
      "cy": 1247,
      "gre": 1248,
      "lat": 1249,
      "sal": 1250,
      "##vers": 1251,
      "trial": 1252,
      "comey": 1253,
      "watch": 1254,
      "control": 1255,
      "get": 1256,
      "lif": 1257,
      "##nal": 1258,
      "##ied": 1259,
      "afr": 1260,
      "office": 1261,
      "charges": 1262,
      "rejects": 1263,
      "candidate": 1264,
      "canada": 1265,
      "palest": 1266,
      "braz": 1267,
      "possible": 1268,
      "california": 1269,
      "batt": 1270,
      "ear": 1271,
      "lond": 1272,
      "nat": 1273,
      "role": 1274,
      "##uch": 1275,
      "##ics": 1276,
      "##ents": 1277,
      "force": 1278,
      "asks": 1279,
      "##ult": 1280,
      "clos": 1281,
      "##eets": 1282,
      "##abe": 1283,
      "least": 1284,
      "pressure": 1285,
      "brazil": 1286,
      "london": 1287,
      "cam": 1288,
      "free": 1289,
      "ny": 1290,
      "time": 1291,
      "##ai": 1292,
      "##ual": 1293,
      "##lo": 1294,
      "##iger": 1295,
      "start": 1296,
      "strikes": 1297,
      "bel": 1298,
      "cur": 1299,
      "ed": 1300,
      "mid": 1301,
      "##ov": 1302,
      "##az": 1303,
      "##ger": 1304,
      "##wan": 1305,
      "requ": 1306,
      "##use": 1307,
      "action": 1308,
      "boost": 1309,
      "##agon": 1310,
      "peop": 1311,
      "pent": 1312,
      "serv": 1313,
      "##iwan": 1314,
      "##rist": 1315,
      "##line": 1316,
      "offer": 1317,
      "sho": 1318,
      "taiwan": 1319,
      "refer": 1320,
      "india": 1321,
      "does": 1322,
      "africa": 1323,
      "pentagon": 1324,
      "cent": 1325,
      "keep": 1326,
      "sk": 1327,
      "stop": 1328,
      "##ador": 1329,
      "##ension": 1330,
      "committee": 1331,
      "summit": 1332,
      "palestin": 1333,
      "niger": 1334,
      "christ": 1335,
      "##ender": 1336,
      "votes": 1337,
      "militants": 1338,
      "release": 1339,
      "wins": 1340,
      "lawyer": 1341,
      "cruz": 1342,
      "people": 1343,
      "jour": 1344,
      "ris": 1345,
      "##hu": 1346,
      "reports": 1347,
      "##imes": 1348,
      "hear": 1349,
      "laws": 1350,
      "urge": 1351,
      "hope": 1352,
      "concern": 1353,
      "maj": 1354,
      "nato": 1355,
      "civ": 1356,
      "doc": 1357,
      "net": 1358,
      "team": 1359,
      "trip": 1360,
      "asia": 1361,
      "defends": 1362,
      "ireland": 1363,
      "intell": 1364,
      "musl": 1365,
      "major": 1366,
      "civil": 1367,
      "div": 1368,
      "ep": 1369,
      "found": 1370,
      "ser": 1371,
      "##gl": 1372,
      "##icks": 1373,
      "##ros": 1374,
      "child": 1375,
      "##endum": 1376,
      "elect": 1377,
      "seen": 1378,
      "australia": 1379,
      "##gram": 1380,
      "special": 1381,
      "referendum": 1382,
      "ce": 1383,
      "takes": 1384,
      "##eat": 1385,
      "##way": 1386,
      "##oub": 1387,
      "##igence": 1388,
      "regul": 1389,
      "groups": 1390,
      "disput": 1391,
      "flynn": 1392,
      "journal": 1393,
      "intelligence": 1394,
      "east": 1395,
      "king": 1396,
      "mug": 1397,
      "pos": 1398,
      "##gent": 1399,
      "##got": 1400,
      "##ere": 1401,
      "##ints": 1402,
      "##ons": 1403,
      "##atives": 1404,
      "##isl": 1405,
      "##ility": 1406,
      "ste": 1407,
      "program": 1408,
      "show": 1409,
      "ener": 1410,
      "world": 1411,
      "drug": 1412,
      "##fta": 1413,
      "##inese": 1414,
      "return": 1415,
      "violence": 1416,
      "nafta": 1417,
      "arabia": 1418,
      "ambass": 1419,
      "eth": 1420,
      "fam": 1421,
      "##cow": 1422,
      "##ind": 1423,
      "tough": 1424,
      "chinese": 1425,
      "##ades": 1426,
      "what": 1427,
      "break": 1428,
      "mayor": 1429,
      "strong": 1430,
      "confir": 1431,
      "suspected": 1432,
      "strike": 1433,
      "capital": 1434,
      "moscow": 1435,
      "av": 1436,
      "clear": 1437,
      "embass": 1438,
      "fre": 1439,
      "long": 1440,
      "##gin": 1441,
      "##eration": 1442,
      "##eto": 1443,
      "##ify": 1444,
      "talk": 1445,
      "march": 1446,
      "flor": 1447,
      "voters": 1448,
      "cyber": 1449,
      "mugabe": 1450,
      "energy": 1451,
      "sess": 1452,
      "##ida": 1453,
      "star": 1454,
      "##oms": 1455,
      "northern": 1456,
      "statement": 1457,
      "backed": 1458,
      "denies": 1459,
      "battle": 1460,
      "florida": 1461,
      "du": 1462,
      "day": 1463,
      "graft": 1464,
      "last": 1465,
      "##ois": 1466,
      "##cent": 1467,
      "prov": 1468,
      "this": 1469,
      "senior": 1470,
      "resol": 1471,
      "final": 1472,
      "##linois": 1473,
      "email": 1474,
      "issues": 1475,
      "illinois": 1476,
      "coll": 1477,
      "##oop": 1478,
      "##ania": 1479,
      "any": 1480,
      "paris": 1481,
      "leave": 1482,
      "citiz": 1483,
      "passes": 1484,
      "tex": 1485,
      "announ": 1486,
      "embassy": 1487,
      "hu": 1488,
      "him": 1489,
      "how": 1490,
      "##te": 1491,
      "##uk": 1492,
      "##ker": 1493,
      "##ame": 1494,
      "##ember": 1495,
      "indones": 1496,
      "protests": 1497,
      "legisl": 1498,
      "target": 1499,
      "ambassador": 1500,
      "##port": 1501,
      "##iri": 1502,
      "withd": 1503,
      "##encies": 1504,
      "percent": 1505,
      "condem": 1506,
      "europe": 1507,
      "##goti": 1508,
      "during": 1509,
      "hand": 1510,
      "ria": 1511,
      "sold": 1512,
      "##ool": 1513,
      "##app": 1514,
      "##anish": 1515,
      "troop": 1516,
      "##each": 1517,
      "stay": 1518,
      "spending": 1519,
      "##iff": 1520,
      "mexican": 1521,
      "compl": 1522,
      "hariri": 1523,
      "insur": 1524,
      "social": 1525,
      "italy": 1526,
      "famil": 1527,
      "texas": 1528,
      "withdraw": 1529,
      "are": 1530,
      "cab": 1531,
      "cuts": 1532,
      "dam": 1533,
      "jun": 1534,
      "use": 1535,
      "##ren": 1536,
      "##co": 1537,
      "##wa": 1538,
      "treasur": 1539,
      "##iday": 1540,
      "close": 1541,
      "add": 1542,
      "faces": 1543,
      "members": 1544,
      "five": 1545,
      "glo": 1546,
      "ips": 1547,
      "main": 1548,
      "##ison": 1549,
      "##elf": 1550,
      "##idence": 1551,
      "prom": 1552,
      "repl": 1553,
      "clash": 1554,
      "arms": 1555,
      "jobs": 1556,
      "interv": 1557,
      "month": 1558,
      "pope": 1559,
      "director": 1560,
      "ipsos": 1561,
      "mn": 1562,
      "rally": 1563,
      "sm": 1564,
      "son": 1565,
      "wea": 1566,
      "##inet": 1567,
      "agencies": 1568,
      "beh": 1569,
      "sex": 1570,
      "joh": 1571,
      "delay": 1572,
      "school": 1573,
      "americans": 1574,
      "terrorism": 1575,
      "treasury": 1576,
      "eas": 1577,
      "fear": 1578,
      "gets": 1579,
      "matt": 1580,
      "other": 1581,
      "##ries": 1582,
      "##sc": 1583,
      "dev": 1584,
      "stud": 1585,
      "pled": 1586,
      "unit": 1587,
      "financ": 1588,
      "relations": 1589,
      "intern": 1590,
      "mcc": 1591,
      "afghanistan": 1592,
      "cabinet": 1593,
      "glob": 1594,
      "11": 1595,
      "home": 1596,
      "picks": 1597,
      "##bc": 1598,
      "##ection": 1599,
      "##uty": 1600,
      "##ocks": 1601,
      "shut": 1602,
      "finance": 1603,
      "irish": 1604,
      "detain": 1605,
      "weigh": 1606,
      "victory": 1607,
      "shoot": 1608,
      "docu": 1609,
      "cas": 1610,
      "canc": 1611,
      "mad": 1612,
      "rene": 1613,
      "veto": 1614,
      "##arch": 1615,
      "without": 1616,
      "ask": 1617,
      "execut": 1618,
      "##istry": 1619,
      "expects": 1620,
      "decl": 1621,
      "allow": 1622,
      "allies": 1623,
      "##conn": 1624,
      "kurds": 1625,
      "transition": 1626,
      "economy": 1627,
      "federal": 1628,
      "kenya": 1629,
      "mattis": 1630,
      "hit": 1631,
      "mur": 1632,
      "##eb": 1633,
      "##ood": 1634,
      "##nam": 1635,
      "##ike": 1636,
      "friday": 1637,
      "israeli": 1638,
      "arrested": 1639,
      "conservative": 1640,
      "challenge": 1641,
      "fut": 1642,
      "hol": 1643,
      "rub": 1644,
      "very": 1645,
      "##ving": 1646,
      "##orms": 1647,
      "##iles": 1648,
      "reach": 1649,
      "##omes": 1650,
      "overh": 1651,
      "offers": 1652,
      "shar": 1653,
      "argent": 1654,
      "unl": 1655,
      "protes": 1656,
      "emails": 1657,
      "signs": 1658,
      "economic": 1659,
      "chairman": 1660,
      "palestinian": 1661,
      "epa": 1662,
      "doub": 1663,
      "most": 1664,
      "mich": 1665,
      "sud": 1666,
      "way": 1667,
      "##ij": 1668,
      "resp": 1669,
      "ministry": 1670,
      "##bod": 1671,
      "congressional": 1672,
      "issue": 1673,
      "mcconn": 1674,
      "weapon": 1675,
      "overhaul": 1676,
      "mcconnell": 1677,
      "bal": 1678,
      "cle": 1679,
      "kn": 1680,
      "sol": 1681,
      "vir": 1682,
      "view": 1683,
      "##dle": 1684,
      "stand": 1685,
      "staff": 1686,
      "##etnam": 1687,
      "african": 1688,
      "voting": 1689,
      "elections": 1690,
      "build": 1691,
      "appeals": 1692,
      "market": 1693,
      "claims": 1694,
      "troops": 1695,
      "global": 1696,
      "fail": 1697,
      "mass": 1698,
      "pact": 1699,
      "red": 1700,
      "sea": 1701,
      "ve": 1702,
      "wel": 1703,
      "##oid": 1704,
      "##ires": 1705,
      "##ral": 1706,
      "##orate": 1707,
      "##orters": 1708,
      "##ures": 1709,
      "##olina": 1710,
      "##ama": 1711,
      "##ocus": 1712,
      "spy": 1713,
      "##ission": 1714,
      "deputy": 1715,
      "job": 1716,
      "carolina": 1717,
      "criticism": 1718,
      "vietnam": 1719,
      "refugee": 1720,
      "highl": 1721,
      "voter": 1722,
      "migrants": 1723,
      "soon": 1724,
      "eyes": 1725,
      "prosecutor": 1726,
      "response": 1727,
      "watchdog": 1728,
      "##ross": 1729,
      "mccain": 1730,
      "future": 1731,
      "protesters": 1732,
      "sudan": 1733,
      "000": 1734,
      "aim": 1735,
      "cnn": 1736,
      "gra": 1737,
      "grow": 1738,
      "host": 1739,
      "meets": 1740,
      "publ": 1741,
      "sit": 1742,
      "##rough": 1743,
      "##gender": 1744,
      "##ana": 1745,
      "##ald": 1746,
      "##ured": 1747,
      "##ivers": 1748,
      "##gets": 1749,
      "coop": 1750,
      "reforms": 1751,
      "parties": 1752,
      "transgender": 1753,
      "concer": 1754,
      "australian": 1755,
      "efforts": 1756,
      "questions": 1757,
      "labor": 1758,
      "cambod": 1759,
      "avoid": 1760,
      "rubio": 1761,
      "welc": 1762,
      "15": 1763,
      "draw": 1764,
      "emer": 1765,
      "tens": 1766,
      "zeal": 1767,
      "##tle": 1768,
      "##nes": 1769,
      "##red": 1770,
      "##ruct": 1771,
      "##ven": 1772,
      "##cil": 1773,
      "##porate": 1774,
      "##erry": 1775,
      "##atar": 1776,
      "##ities": 1777,
      "##ised": 1778,
      "##ott": 1779,
      "negoti": 1780,
      "##ift": 1781,
      "bangl": 1782,
      "priv": 1783,
      "drill": 1784,
      "commun": 1785,
      "releas": 1786,
      "corporate": 1787,
      "arrests": 1788,
      "libya": 1789,
      "jailed": 1790,
      "alleg": 1791,
      "##adesh": 1792,
      "sessions": 1793,
      "interview": 1794,
      "declar": 1795,
      "zealand": 1796,
      "bangladesh": 1797,
      "let": 1798,
      "link": 1799,
      "rom": 1800,
      "##umer": 1801,
      "##ph": 1802,
      "##ential": 1803,
      "##veil": 1804,
      "comments": 1805,
      "sept": 1806,
      "search": 1807,
      "saf": 1808,
      "join": 1809,
      "region": 1810,
      "compan": 1811,
      "conservatives": 1812,
      "coup": 1813,
      "latest": 1814,
      "freed": 1815,
      "human": 1816,
      "condemns": 1817,
      "highlights": 1818,
      "concerns": 1819,
      "10": 1820,
      "focus": 1821,
      "hits": 1822,
      "nav": 1823,
      "pot": 1824,
      "##aw": 1825,
      "##iving": 1826,
      "##aking": 1827,
      "unveil": 1828,
      "resc": 1829,
      "dism": 1830,
      "abe": 1831,
      "prince": 1832,
      "appo": 1833,
      "contin": 1834,
      "money": 1835,
      "philippine": 1836,
      "targets": 1837,
      "prepar": 1838,
      "hacking": 1839,
      "limit": 1840,
      "financial": 1841,
      "au": 1842,
      "bur": 1843,
      "now": 1844,
      "qatar": 1845,
      "sing": 1846,
      "##amp": 1847,
      "##ortion": 1848,
      "##itch": 1849,
      "##ides": 1850,
      "##cept": 1851,
      "thurs": 1852,
      "good": 1853,
      "cred": 1854,
      "brief": 1855,
      "access": 1856,
      "##nson": 1857,
      "militant": 1858,
      "prison": 1859,
      "bod": 1860,
      "commission": 1861,
      "term": 1862,
      "counter": 1863,
      "changes": 1864,
      "rebels": 1865,
      "names": 1866,
      "colomb": 1867,
      "johnson": 1868,
      "weapons": 1869,
      "thursday": 1870,
      "emb": 1871,
      "esc": 1872,
      "figh": 1873,
      "her": 1874,
      "hill": 1875,
      "low": 1876,
      "oc": 1877,
      "##iers": 1878,
      "##ank": 1879,
      "progress": 1880,
      "short": 1881,
      "##ife": 1882,
      "##ific": 1883,
      "mod": 1884,
      "donald": 1885,
      "early": 1886,
      "public": 1887,
      "tensions": 1888,
      "auth": 1889,
      "ow": 1890,
      "tech": 1891,
      "##iver": 1892,
      "##led": 1893,
      "##east": 1894,
      "##ided": 1895,
      "stre": 1896,
      "spanish": 1897,
      "##stem": 1898,
      "shows": 1899,
      "crack": 1900,
      "system": 1901,
      "##uck": 1902,
      "##book": 1903,
      "left": 1904,
      "expl": 1905,
      "confl": 1906,
      "suspect": 1907,
      "2016": 1908,
      "council": 1909,
      "surv": 1910,
      "request": 1911,
      "hearing": 1912,
      "concerned": 1913,
      "street": 1914,
      "due": 1915,
      "days": 1916,
      "fra": 1917,
      "fix": 1918,
      "oust": 1919,
      "pra": 1920,
      "som": 1921,
      "tues": 1922,
      "##ax": 1923,
      "##uation": 1924,
      "##lu": 1925,
      "##erence": 1926,
      "##anya": 1927,
      "##ences": 1928,
      "sets": 1929,
      "##ount": 1930,
      "options": 1931,
      "##ween": 1932,
      "woman": 1933,
      "investigation": 1934,
      "between": 1935,
      "netanya": 1936,
      "allegations": 1937,
      "author": 1938,
      "somal": 1939,
      "tuesday": 1940,
      "netanyahu": 1941,
      "give": 1942,
      "led": 1943,
      "list": 1944,
      "riv": 1945,
      "six": 1946,
      "wr": 1947,
      "##af": 1948,
      "##ble": 1949,
      "##loy": 1950,
      "tour": 1951,
      "##eaks": 1952,
      "##aces": 1953,
      "form": 1954,
      "##terte": 1955,
      "step": 1956,
      "cho": 1957,
      "##imin": 1958,
      "black": 1959,
      "##ika": 1960,
      "moves": 1961,
      "firm": 1962,
      "workers": 1963,
      "funds": 1964,
      "malays": 1965,
      "green": 1966,
      "dispute": 1967,
      "steps": 1968,
      "duterte": 1969,
      "soldiers": 1970,
      "12": 1971,
      "19": 1972,
      "bec": 1973,
      "cia": 1974,
      "fall": 1975,
      "ge": 1976,
      "gives": 1977,
      "zika": 1978,
      "##ved": 1979,
      "##ward": 1980,
      "##zb": 1981,
      "##isc": 1982,
      "train": 1983,
      "remar": 1984,
      "deep": 1985,
      "stance": 1986,
      "const": 1987,
      "##rad": 1988,
      "thous": 1989,
      "second": 1990,
      "indian": 1991,
      "exper": 1992,
      "##ogue": 1993,
      "find": 1994,
      "##ugg": 1995,
      "fuel": 1996,
      "look": 1997,
      "peru": 1998,
      "effort": 1999,
      "##uchin": 2000,
      "lawsu": 2001,
      "muslim": 2002,
      "mnuchin": 2003,
      "behind": 2004,
      "renew": 2005,
      "dismiss": 2006,
      "ball": 2007,
      "sn": 2008,
      "times": 2009,
      "vice": 2010,
      "west": 2011,
      "##eing": 2012,
      "##inks": 2013,
      "unt": 2014,
      "##uction": 2015,
      "iranian": 2016,
      "probes": 2017,
      "many": 2018,
      "raid": 2019,
      "deadly": 2020,
      "needs": 2021,
      "country": 2022,
      "broad": 2023,
      "middle": 2024,
      "risk": 2025,
      "citizens": 2026,
      "replace": 2027,
      "murder": 2028,
      "virgin": 2029,
      "geor": 2030,
      "thousands": 2031,
      "fle": 2032,
      "hom": 2033,
      "ic": 2034,
      "##eet": 2035,
      "##qq": 2036,
      "##und": 2037,
      "##uary": 2038,
      "##ric": 2039,
      "##gency": 2040,
      "##ont": 2041,
      "##eng": 2042,
      "##ising": 2043,
      "inj": 2044,
      "agre": 2045,
      "resum": 2046,
      "separ": 2047,
      "turn": 2048,
      "killing": 2049,
      "board": 2050,
      "migrant": 2051,
      "convention": 2052,
      "activist": 2053,
      "hopeful": 2054,
      "children": 2055,
      "confirms": 2056,
      "announce": 2057,
      "crackdown": 2058,
      "30": 2059,
      "cre": 2060,
      "cross": 2061,
      "dro": 2062,
      "gas": 2063,
      "hard": 2064,
      "##mo": 2065,
      "##eline": 2066,
      "only": 2067,
      "##thers": 2068,
      "##omber": 2069,
      "##sey": 2070,
      "asyl": 2071,
      "poland": 2072,
      "abortion": 2073,
      "blas": 2074,
      "##uma": 2075,
      "##ized": 2076,
      "contr": 2077,
      "missing": 2078,
      "frank": 2079,
      "suspends": 2080,
      "cites": 2081,
      "accuses": 2082,
      "considering": 2083,
      "nigeria": 2084,
      "executive": 2085,
      "colombia": 2086,
      "fraud": 2087,
      "asylum": 2088,
      "cz": 2089,
      "dial": 2090,
      "dang": 2091,
      "era": 2092,
      "hond": 2093,
      "##bb": 2094,
      "##ony": 2095,
      "##oral": 2096,
      "##olog": 2097,
      "prod": 2098,
      "coast": 2099,
      "tweet": 2100,
      "##lines": 2101,
      "road": 2102,
      "aides": 2103,
      "raqq": 2104,
      "charge": 2105,
      "threatens": 2106,
      "testify": 2107,
      "facebook": 2108,
      "fox": 2109,
      "activists": 2110,
      "question": 2111,
      "ceo": 2112,
      "family": 2113,
      "detained": 2114,
      "hillary": 2115,
      "hondur": 2116,
      "raqqa": 2117,
      "did": 2118,
      "est": 2119,
      "kerry": 2120,
      "line": 2121,
      "wa": 2122,
      "wed": 2123,
      "you": 2124,
      "zuma": 2125,
      "##ta": 2126,
      "##ness": 2127,
      "##dling": 2128,
      "##oric": 2129,
      "##orse": 2130,
      "##itution": 2131,
      "##isan": 2132,
      "##uses": 2133,
      "##ames": 2134,
      "through": 2135,
      "agend": 2136,
      "suc": 2137,
      "leads": 2138,
      "unity": 2139,
      "prime": 2140,
      "strate": 2141,
      "expand": 2142,
      "quits": 2143,
      "visa": 2144,
      "opens": 2145,
      "held": 2146,
      "assad": 2147,
      "diplomatic": 2148,
      "sale": 2149,
      "service": 2150,
      "christie": 2151,
      "journalist": 2152,
      "legislation": 2153,
      "shooting": 2154,
      "cooperation": 2155,
      "navy": 2156,
      "virginia": 2157,
      "agenda": 2158,
      "jr": 2159,
      "los": 2160,
      "made": 2161,
      "mond": 2162,
      "##ril": 2163,
      "##po": 2164,
      "##pr": 2165,
      "##ances": 2166,
      "##ata": 2167,
      "tol": 2168,
      "##ards": 2169,
      "thai": 2170,
      "aff": 2171,
      "ally": 2172,
      "univers": 2173,
      "commer": 2174,
      "##ators": 2175,
      "##nsel": 2176,
      "appear": 2177,
      "expected": 2178,
      "firms": 2179,
      "quit": 2180,
      "ends": 2181,
      "endors": 2182,
      "scand": 2183,
      "islamist": 2184,
      "airport": 2185,
      "manaf": 2186,
      "leaves": 2187,
      "nominate": 2188,
      "evac": 2189,
      "water": 2190,
      "controvers": 2191,
      "influ": 2192,
      "toward": 2193,
      "april": 2194,
      "counsel": 2195,
      "hung": 2196,
      "launches": 2197,
      "cambodia": 2198,
      "experts": 2199,
      "dialogue": 2200,
      "danger": 2201,
      "monday": 2202,
      "manafort": 2203,
      "bas": 2204,
      "jan": 2205,
      "makes": 2206,
      "pac": 2207,
      "slam": 2208,
      "##eg": 2209,
      "##ae": 2210,
      "##ging": 2211,
      "##ota": 2212,
      "they": 2213,
      "unc": 2214,
      "deals": 2215,
      "uph": 2216,
      "endorse": 2217,
      "looms": 2218,
      "charged": 2219,
      "seeking": 2220,
      "jersey": 2221,
      "policies": 2222,
      "libyan": 2223,
      "proposes": 2224,
      "points": 2225,
      "european": 2226,
      "central": 2227,
      "ethics": 2228,
      "address": 2229,
      "pledges": 2230,
      "documents": 2231,
      "emergency": 2232,
      "potential": 2233,
      "conflict": 2234,
      "lawsuit": 2235,
      "until": 2236,
      "draft": 2237,
      "diff": 2238,
      "emp": 2239,
      "ham": 2240,
      "measur": 2241,
      "wound": 2242,
      "##iel": 2243,
      "##ium": 2244,
      "process": 2245,
      "##ula": 2246,
      "sug": 2247,
      "beij": 2248,
      "blast": 2249,
      "##ago": 2250,
      "oper": 2251,
      "supporters": 2252,
      "raise": 2253,
      "hurt": 2254,
      "swiss": 2255,
      "temp": 2256,
      "america": 2257,
      "proposal": 2258,
      "feb": 2259,
      "town": 2260,
      "indonesia": 2261,
      "united": 2262,
      "international": 2263,
      "companies": 2264,
      "blasts": 2265,
      "czech": 2266,
      "beijing": 2267,
      "base": 2268,
      "dist": 2269,
      "fur": 2270,
      "fav": 2271,
      "full": 2272,
      "hos": 2273,
      "od": 2274,
      "others": 2275,
      "##over": 2276,
      "##atter": 2277,
      "##ites": 2278,
      "told": 2279,
      "treat": 2280,
      "##eau": 2281,
      "dept": 2282,
      "##aster": 2283,
      "play": 2284,
      "##ustry": 2285,
      "##apore": 2286,
      "taxes": 2287,
      "industry": 2288,
      "quick": 2289,
      "visits": 2290,
      "protect": 2291,
      "interest": 2292,
      "working": 2293,
      "puts": 2294,
      "threats": 2295,
      "biden": 2296,
      "resigns": 2297,
      "committed": 2298,
      "returns": 2299,
      "kenyan": 2300,
      "incr": 2301,
      "shutdown": 2302,
      "singapore": 2303,
      "remarks": 2304,
      "measures": 2305,
      "25": 2306,
      "land": 2307,
      "mu": 2308,
      "port": 2309,
      "rate": 2310,
      "tight": 2311,
      "yet": 2312,
